<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1" />
    <title>
      The Project Gutenberg eBook of Knulp, by Hermann Hesse.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    a[title].page {
        position: absolute;
        right: 1%;
        font-size: x-small;
        color: gray;
        display: inline; /* set to "none" to make page numbers disappear */
        }
    a[title].page:after {
        content: attr(title);
        }

    p { margin-top: .75em;
        text-align: justify;
        margin-bottom: .75em;
        }
    div.note {
        margin: 4em 10% 0 10%;
        padding: 0 0.5em 0 0.5em;
        border: 1px dashed black;
        background-color: rgb(80%,100%,80%);
        font-size: smaller;
        }
    h1,h2,h3,h4,h5,h6 {
         text-align: center; /* all headings centered */
         clear: both;
         margin-top: 0em;
         margin-bottom: 0em;
         font-weight: normal;
         }
    div.story h2 {
        margin-top: 3em;
        margin-bottom: 2em;
        font-size: x-large;
        font-style: normal;
        letter-spacing: 0.1ex;
        padding-left: 0.1ex;
        }

    em.gesperrt {
        letter-spacing: 0.35ex;
        padding-left: 0.35ex;
        font-style: normal;
        }
    em.antiqua {
        font-family: "Courier New", monospace;
        font-size: smaller;
        font-style: normal;
        }
    em.initial {
        font-size:161.8%;
        font-weight:bold;
        font-style: normal;
        }

    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }

    p.copyright {
        margin-top: 4em;
        margin-bottom: 4em;
        font-size: smaller;
        text-align: center;
        }
    p.newsection {
        margin-top: 3em;
        }
    p.newsectioninitial {
        margin-top: 3em;
        }
    p.newsectioninitial:first-letter {
        font-size:161.8%;
        font-weight: bold;
        }
    p.ende {
        margin-top: 2em;
        margin-bottom: 3em;
        text-align: center;
        font-style: normal;
        font-size: larger;
        letter-spacing: 0.35ex;
        padding-left: 0.35ex;
        }

    div.titlepage h1 {
        font-size: x-large;
        letter-spacing: 0.35ex;
        padding-left: 0.35ex;
        line-height: 140%;
        margin-top: 2em;
        margin-bottom: 0em;
        }
    div.titlepage h2 {
        font-size: large;
        letter-spacing: 0.15ex;
        padding-left: 0.15ex;
        margin-top: 1em;
        margin-bottom: 0.5em;
        }
    div.titlepage h3 {
        font-size: medium;
        margin-top: 0.5em;
        margin-bottom: 0.5em;
        }
    div.titlepage h4 {
        font-size: medium;
        margin-top: 7em;
        margin-bottom: 1em;
        }

    div.advertisements {
        margin-top: 4em;
        margin-left:10%;
        margin-right:10%;
        font-size: smaller;
        }
    div.advertisements p.right {
        text-align: right;
        margin-top: 0em;
        margin-bottom: 0em;
        }
    div.advertisements h1 {
        font-weight: normal;
        font-size: x-large;
        font-style: normal;
        letter-spacing: 0.35ex;
        padding-left: 0.35ex;
        margin-top: 3em;
        margin-bottom: 3em;
        }
    div.advertisements h2 {
        font-weight: bold;
        font-size: large;
        font-style: normal;
        letter-spacing: 0.15ex;
        padding-left: 0.15ex;
        margin-top: 2em;
        margin-bottom: 0.75em;
        }
    div.advertisements h3 {
        font-weight: normal;
        font-size: large;
        font-style: normal;
        margin-top: 0.75em;
        margin-bottom: 0em;
        }

    table {margin-left: auto; margin-right: auto;}
    table.toc {
        font-size: medium;
        width: 50%;
        line-height: 160%;
        margin-top: 1em;
        margin-bottom: 1em;
        }
    table.toc caption {
        font-size: x-large;
        font-style: normal;
        line-height: 200%;
        letter-spacing: 0.35ex;
        padding-left: 0.35ex;
        margin-left: auto;
        margin-right: auto;
        }

    body{margin-left: 10%;
         margin-right: 10%;
        }

    .center   {text-align: center;}

    .poem             {margin-left:10%; margin-right:10%;
                       text-align: left; font-size: smaller;}
    .poem br          {display: none;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span.i0     {display: block; margin-left: 0em; padding-left: 3em; text-indent: -3em;}
    .poem span.i2     {display: block; margin-left: 2em; padding-left: 3em; text-indent: -3em;}
    .poem span.i4     {display: block; margin-left: 4em; padding-left: 3em; text-indent: -3em;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>


<pre>

The Project Gutenberg EBook of Knulp, by Hermann Hesse

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: Knulp
       Drei Geschichten aus dem Leben Knulps

Author: Hermann Hesse

Release Date: January 29, 2006 [EBook #17622]

Language: German

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK KNULP ***




Produced by K.F. Greiner, Markus Brenner and the Online
Distributed Proofreading Team at http://www.pgdp.net






</pre>


<p><a class="page" name="Page_1" id="Page_1" title="1"></a></p>
<p class="center"><em class="gesperrt">Fischers Bibliothek<br />
zeitgenössischer Romane</em></p>
<!-- <p><a class="page" name="Page_2" id="Page_2" title="2"></a>[Blank Page]</p> -->
<p><a class="page" name="Page_3" id="Page_3" title="3"></a></p>
<div class="titlepage">
<h1>Knulp</h1>

<h3>Drei Geschichten aus dem Leben Knulps</h3>
<h3>von</h3>

<h2>Hermann Hesse</h2>

<h4>S. Fischer, Verlag, Berlin</h4>
</div>

<p><a class="page" name="Page_4" id="Page_4" title="4"></a></p>
<p class="copyright">Alle Rechte vorbehalten, insbesondere die der &Uuml;bersetzung.<br />
Gedruckt w&auml;hrend der Kriegszeit auf Papier mit Holzschliffzusatz.<br />
Copyright 1915 S. Fischer, Verlag.</p>



<hr style="width: 65%;" />
<p><a class="page" name="Page_5" id="Page_5" title="5"></a></p>



<table class="toc">
<caption>Inhalt</caption>
<tr><td><a href="#Vorfruehling">Vorfr&uuml;hling</a></td><td align="right"><a href="#Page_7">7</a></td></tr>
<tr><td><a href="#Meine_Erinnerung_an_Knulp">Meine Erinnerung an Knulp</a></td><td align="right"><a href="#Page_67">67</a></td></tr>
<tr><td><a href="#Das_Ende">Das Ende</a></td><td align="right"><a href="#Page_97">97</a></td></tr>
</table>


<hr style="width: 65%;" />
<!-- <p><a class="page" name="Page_6" id="Page_6" title="6"></a>[Blank Page]</p> -->
<p><a class="page" name="Page_7" id="Page_7" title="7"></a></p>
<div class="story">
<h2><a name="Vorfruehling" id="Vorfruehling"></a>Vorfr&uuml;hling</h2>


<p class="newsectioninitial">Anfang der neunziger Jahre mu&szlig;te unser Freund
Knulp einmal mehrere Wochen im Spital liegen, und
als er entlassen wurde, war es Mitte Februar und
scheu&szlig;liches Wetter, so da&szlig; er schon nach wenigen
Wandertagen wieder Fieber sp&uuml;rte und auf ein Unterkommen
bedacht sein mu&szlig;te. An Freunden hat es
ihm nie gefehlt, und er h&auml;tte fast in jedem St&auml;dtchen
der Gegend leicht eine freundliche Aufnahme gefunden.
Aber darin war er sonderbar stolz, so sehr,
da&szlig; es eigentlich f&uuml;r eine Ehre gelten konnte, wenn
er von einem Freund etwas annahm.</p>

<p>Diesmal war es der Wei&szlig;gerber Emil Rothfu&szlig; in
L&auml;chstetten, dessen er sich erinnerte und an dessen schon
verschlossener Haust&uuml;re er abends bei Regen und
Westwind anklopfte. Der Gerber tat den Fensterladen
im Oberstock ein wenig auf und rief in die dunkle
Gasse hinunter: &raquo;Wer ist drau&szlig;en? Hat&#8217;s nicht auch<a class="page" name="Page_8" id="Page_8" title="8"></a>
Zeit, bis es wieder Tag ist?&laquo;</p>

<p>Knulp, als er die Stimme des alten Freundes h&ouml;rte,
wurde trotz aller M&uuml;digkeit sofort munter. Er erinnerte
sich an ein Verschen, das er vor Jahren gemacht
hatte, als er einmal vier Wochen mit Emil
Rothfu&szlig; zusammen gewandert war, und sang alsbald
am Hause hinauf:</p>

<div class="poem"><div class="stanza">
<span class="i0">&raquo;Es sitzt ein m&uuml;der Wandrer<br /></span>
<span class="i0">In einer Restauration,<br /></span>
<span class="i0">Das ist gewi&szlig; kein andrer<br /></span>
<span class="i0">Als der verlorne Sohn.&laquo;<br /></span>
</div></div>

<p>Der Gerber stie&szlig; den Laden heftig auf und beugte
sich weit aus dem Fenster.</p>

<p>&raquo;Knulp! Bist du&#8217;s oder ist&#8217;s ein Geist?&laquo;</p>

<p>&raquo;Ich bin&#8217;s!&laquo; rief Knulp. &raquo;Du kannst aber auch &uuml;ber
die Stiege herunter kommen, oder mu&szlig; es durchs
Fenster sein?&laquo;</p>

<p>Mit froher Eile kam der Freund herab, tat die
Haust&uuml;re auf und leuchtete dem Ank&ouml;mmling mit der
kleinen rauchenden &Ouml;llampe ins Gesicht, da&szlig; er blinzeln
mu&szlig;te.</p>

<p>&raquo;Jetzt aber herein mit dir!&laquo; rief er aufgeregt und
zog den Freund ins Haus. &raquo;Erz&auml;hlen kannst du sp&auml;ter.
Es ist noch was vom Nachtessen &uuml;brig, und ein Bett
<a class="page" name="Page_9" id="Page_9" title="9"></a>kriegst du auch. Lieber Gott, bei dem Sauwetter!
Ja, hast du denn auch gute Stiefel, du?&laquo;</p>

<p>Knulp lie&szlig; ihn fragen und sich wundern, schlug auf
der Treppe sorgf&auml;ltig die umgelitzten Hosenbeine herab
und stieg mit Sicherheit durch die D&auml;mmerung empor,
obwohl er das Haus seit vier Jahren nimmer betreten
hatte.</p>

<p>Im Gang oben, vor der Wohnstubent&uuml;re, blieb er
einen Augenblick stehen und hielt den Gerber, der ihn
eintreten hie&szlig;, an der Hand zur&uuml;ck.</p>

<p>&raquo;Du,&laquo; sagte er fl&uuml;sternd, &raquo;gelt, du bist ja jetzt verheiratet?&laquo;</p>

<p>&raquo;Ja, freilich.&laquo;</p>

<p>&raquo;Eben drum. &#8211; Wei&szlig;t du, deine Frau kennt mich
nicht; es kann sein, sie hat keine Freude. St&ouml;ren mag
ich euch nicht.&laquo;</p>

<p>&raquo;Ach was st&ouml;ren!&laquo; lachte Rothfu&szlig;, tat die T&uuml;re weit
auf und dr&auml;ngte Knulp in die helle Stube. Da hing
&uuml;ber einem gro&szlig;en E&szlig;tisch an drei Ketten die gro&szlig;e
Petroleumlampe, ein leichter Tabaksrauch schwebte
in der Luft und dr&auml;ngte in d&uuml;nnen Z&uuml;gen nach dem
hei&szlig;en Zylinder hin, wo er hastig emporwirbelte und
verschwand. Auf dem Tisch lag eine Zeitung und eine
Schweinsblase voll Rauchtabak, und von dem kleinen
<a class="page" name="Page_10" id="Page_10" title="10"></a>schmalen Kanapee an der Querwand sprang mit halber
und verlegener Munterkeit, als sei sie in einem
Schlummer gest&ouml;rt worden und wolle es nicht merken
lassen, die junge Hausfrau auf. Knulp blinzelte einen
Augenblick wie verwirrt am scharfen Licht, sah der
Frau in die hellgrauen Augen und gab ihr mit einem
h&ouml;flichen Kompliment die Hand.</p>

<p>&raquo;So, das ist sie,&laquo; sagte der Meister lachend. &raquo;Und
das ist der Knulp, mein Freund Knulp, wei&szlig;t du, von
dem wir auch schon gesprochen haben. Er ist nat&uuml;rlich
unser Gast und kriegt das Gesellenbett. Es steht ja
doch leer. Aber zuerst trinken wir einen Most miteinander,
und der Knulp mu&szlig; was zu essen haben.
Es war doch noch eine Leberwurst da, nicht?&laquo;</p>

<p>Die Meisterin lief hinaus, und Knulp sah ihr nach.</p>

<p>&raquo;Ein bi&szlig;chen erschrocken ist sie doch,&laquo; meinte er leise.
Aber Rothfu&szlig; wollte das nicht zugeben.</p>

<p>&raquo;Kinder habet ihr noch keine?&laquo; fragte Knulp.</p>

<p>Da kam sie schon wieder herein, brachte auf einem
Zinnteller die Wurst und stellte das Brotbrett daneben,
das in seiner Mitte einen halben Laib Schwarzbrot trug,
sorglich mit dem Anschnitt nach unten gestellt, und um
dessen R&uuml;ndung im Kreise die erhaben geschnitzte Inschrift
lief: Gib uns heute unser t&auml;glich Brot.</p>

<p><a class="page" name="Page_11" id="Page_11" title="11"></a>&raquo;Wei&szlig;t du, Lis, was der Knulp mich gerade gefragt
hat?&laquo;</p>

<p>&raquo;La&szlig; doch!&laquo; wehrte dieser ab. Und er wandte sich
l&auml;chelnd an die Hausfrau: &raquo;Also, ich bin so frei, Frau
Meisterin.&laquo;</p>

<p>Aber Rothfu&szlig; lie&szlig; nicht nach.</p>

<p>&raquo;Ob wir denn keine Kinder haben, hat er gefragt.&laquo;</p>

<p>&raquo;Ach was!&laquo; rief sie lachend und lief sogleich wieder
davon.</p>

<p>&raquo;Ihr habet keine?&laquo; fragte Knulp, als sie drau&szlig;en
war.</p>

<p>&raquo;Nein, noch keine. Sie l&auml;&szlig;t sich Zeit, wei&szlig;t du, und
f&uuml;r die ersten Jahre ist es auch besser. Aber greif zu,
gelt, und la&szlig; dir&#8217;s schmecken!&laquo;</p>

<p>Nun brachte die Frau den grau und blauen, steingutenen
Mostkrug herein und stellte drei Gl&auml;ser dazu
auf, die sie alsbald vollschenkte. Sie machte es geschickt,
Knulp sah ihr zu und l&auml;chelte.</p>

<p>&raquo;Zum Wohl, alter Freund!&laquo; rief der Meister und
streckte Knulp sein Glas entgegen. Der war aber
galant und rief: &raquo;Zuerst die Damen. Ihr wertes
Wohl, Frau Meisterin! Prosit, Alter!&laquo;</p>

<p>Sie stie&szlig;en an und tranken, und Rothfu&szlig; leuchtete
vor Freude und blinzelte seiner Frau zu, ob sie auch
<a class="page" name="Page_12" id="Page_12" title="12"></a>bemerke, was sein Freund f&uuml;r fabelhafte Manieren
habe.</p>

<p>Sie hatte es aber l&auml;ngst bemerkt.</p>

<p>&raquo;Siehst du,&laquo; sagte sie, &raquo;der Herr Knulp ist h&ouml;flicher
als du, der wei&szlig;, was der Brauch ist.&laquo;</p>

<p>&raquo;O bitte,&laquo; meinte der Gast, &raquo;das h&auml;lt eben jeder so,
wie er&#8217;s gelernt hat. Was Manieren betrifft, da k&ouml;nnten
Sie mich leicht in Verlegenheit bringen, Frau
Meisterin. Und wie sch&ouml;n Sie serviert haben, wie im
feinsten Hotel!&laquo;</p>

<p>&raquo;Ja gelt,&laquo; lachte der Meister, &raquo;das hat sie aber auch
gelernt.&laquo;</p>

<p>&raquo;So, wo denn? Ist Ihr Herr Vater Wirt?&laquo;</p>

<p>&raquo;Nein, der ist schon lang unterm Boden, ich hab
ihn kaum mehr gekannt. Aber ich habe ein paar Jahre
lang im Ochsen serviert, wenn Sie den kennen.&laquo;</p>

<p>&raquo;Im Ochsen? Der ist fr&uuml;her das feinste Gasthaus
von L&auml;chstetten gewesen,&laquo; lobte Knulp.</p>

<p>&raquo;Das ist er auch noch. Gelt, Emil? Wir haben fast
nur Handlungsreisende und Turisten im Logis gehabt.&laquo;</p>

<p>&raquo;Ich glaub&#8217;s, Frau Meisterin. Da haben Sie&#8217;s
sicher gut gehabt und was Sch&ouml;nes verdient! Aber
ein eigener Haushalt ist doch besser, gelt?&laquo;</p>

<p><a class="page" name="Page_13" id="Page_13" title="13"></a>Langsam und genie&szlig;erisch strich er die weiche Wurst
auf sein Brot, legte die reinlich abgezogene Haut auf
den Rand des Tellers und nahm zuweilen einen
Schluck von dem guten gelben Apfelmost. Der Meister
sah mit Behagen und Respekt ihm zu, wie er mit den
schlanken feinen H&auml;nden das Notwendige so sauber
und spielend tat, und auch die Hausfrau nahm es mit
Gefallen wahr.</p>

<p>&raquo;Extra gut aussehen tust du aber nicht,&laquo; begann im
weiteren Emil Rothfu&szlig; zu tadeln, und jetzt mu&szlig;te
Knulp bekennen, da&szlig; es ihm neuestens schlecht gegangen
und da&szlig; er im Krankenhaus gewesen sei.
Doch verschwieg er alles Peinliche. Als ihn darauf
sein Freund fragte, was er denn jetzt anzufangen
denke, und ihm mit Herzlichkeit Tisch und Lager f&uuml;r
jede Dauer anbot, da war dies zwar genau das, was
Knulp erwartet und womit er gerechnet hatte, aber
er wich wie in einer Anwandlung von Sch&uuml;chternheit
aus, dankte fl&uuml;chtig und verschob das Besprechen dieser
Dinge bis morgen.</p>

<p>&raquo;&Uuml;ber das k&ouml;nnen wir morgen oder &uuml;bermorgen
auch noch reden,&laquo; meinte er nachl&auml;ssig, &raquo;die Tage
gehen ja gottlob nicht aus, und eine kleine Weile
bleib ich auf alle F&auml;lle hier.&laquo;</p>

<p><a class="page" name="Page_14" id="Page_14" title="14"></a>Er machte nicht gern Pl&auml;ne oder Versprechungen
auf lange Zeit. Wenn er nicht die freie Verf&uuml;gung
&uuml;ber den kommenden Tag in der Tasche hatte, f&uuml;hlte
er sich nicht wohl.</p>

<p>&raquo;Falls ich wirklich eine Zeitlang hierbleiben sollte,&laquo;
begann er dann wieder, &raquo;so mu&szlig;t du mich als deinen
Gesellen anmelden.&laquo;</p>

<p>&raquo;Warum nicht gar!&laquo; lachte der Meister auf. &raquo;Du
und mein Gesell! Au&szlig;erdem bist du ja gar kein Wei&szlig;gerber.&laquo;</p>

<p>&raquo;Tut nichts, verstehst du denn nicht? Es liegt mir
gar nichts am Gerben, es soll zwar ein sch&ouml;nes Handwerk
sein, und zum Arbeiten habe ich kein Talent.
Aber meinem Wanderb&uuml;chlein wird es gut tun, wei&szlig;t
du. F&uuml;r das Krankengeld k&auml;me ich dann schon auf.&laquo;</p>

<p>&raquo;Darf ich&#8217;s einmal sehen, dein B&uuml;chlein?&laquo;</p>

<p>Knulp griff in die Brusttasche seines fast neuen Anzuges
und zog das Ding heraus, das reinlich in einem
Wachstuchfutteral steckte.</p>

<p>Der Gerbermeister sah es an und lachte: &raquo;Immer
tadellos! Man meint, du seiest erst gestern fr&uuml;h von
der Mutter fortgereist.&laquo;</p>

<p>Dann studierte er die Eintr&auml;ge und Stempel und
sch&uuml;ttelte in tiefer Bewunderung den Kopf: &raquo;Nein,
<a class="page" name="Page_15" id="Page_15" title="15"></a>ist das eine Ordnung! Bei dir mu&szlig; halt alles nobel
sein.&laquo;</p>

<p>Das Wanderb&uuml;chlein so in Ordnung zu halten, war
allerdings eine von Knulps Liebhabereien. Es stellte
in seiner Tadellosigkeit eine anmutige Fiktion oder
Dichtung dar, und seine amtlich beglaubigten Eintr&auml;ge
bezeichneten lauter ruhmvolle Stationen eines ehrenwerten
und arbeitsamen Lebens, in welchem nur die
Wanderlust in Form sehr h&auml;ufiger Ortswechsel auffiel.
Das in diesem amtlichen Pa&szlig; bescheinigte Leben
hatte Knulp sich angedichtet und mit hundert K&uuml;nsten
diese Scheinexistenz am oft bedrohten Faden weiter
gef&uuml;hrt, w&auml;hrend er in Wirklichkeit zwar wenig Verbotenes
tat, aber als arbeitsloser Landstreicher ein
ungesetzliches und mi&szlig;achtetes Dasein hatte. Freilich
w&auml;re es ihm kaum gegl&uuml;ckt, seine h&uuml;bsche Dichtung
so ungest&ouml;rt fortzusetzen, w&auml;ren ihm nicht alle Gendarmen
wohlgesinnt gewesen. Sie lie&szlig;en den heiteren,
unterhaltsamen Menschen, dessen geistige &Uuml;berlegenheit
und gelegentlichen Ernst sie achteten, nach
M&ouml;glichkeit in Ruhe. Er war beinahe ohne Vorstrafen,
es war ihm kein Diebstahl und kein Bettel
nachgewiesen, angesehene Freunde hatte er auch &uuml;berall;
so lie&szlig; man ihn passieren, wie etwa in einem wohlgeordneten
<a class="page" name="Page_16" id="Page_16" title="16"></a>Hauswesen eine h&uuml;bsche Katze mitleben
mag, die jeder nachsichtig zu dulden meint, w&auml;hrend
sie unbek&uuml;mmert zwischen allen den flei&szlig;igen und bedr&uuml;ckten
Menschen ein sorgenlos elegantes, prachtvoll
herrenm&auml;&szlig;iges und arbeitsloses Dasein verlebt.</p>

<p>&raquo;Aber jetzt w&auml;ret ihr schon lang im Bett, wenn ich
nicht gekommen w&auml;re,&laquo; rief Knulp, indem er seine
Papiere wieder an sich nahm. Er stand auf und
machte der Hausfrau ein Kompliment.</p>

<p>&raquo;Komm, Rothfu&szlig;, und zeig mir, wo mein Bett
steht.&laquo;</p>

<p>Der Meister begleitete ihn mit Licht die schmale
Stiege zum Dachstock hinauf und in die Gesellenkammer.
Da stand eine leere eiserne Bettstatt an der
Wand und daneben eine h&ouml;lzerne, die mit Bettzeug
versehen war.</p>

<p>&raquo;Willst eine Bettflasche?&laquo; fragte der Hauswirt
v&auml;terlich.</p>

<p>&raquo;Das fehlt gerade noch,&laquo; lachte Knulp. &raquo;Der Herr
Meister, der braucht freilich keine, wenn er so ein
h&uuml;bsches kleines Frauelein hat.&laquo;</p>

<p>&raquo;Ja, siehst du,&laquo; meinte Rothfu&szlig; ganz eifrig, &raquo;da
steigst du jetzt in dein kaltes Gesellenbett in der Dachkammer,
und manchmal noch in ein schlechteres, und
<a class="page" name="Page_17" id="Page_17" title="17"></a>manchmal hast du gar keins und mu&szlig;t im Heu schlafen.
Aber unsereiner hat Haus und Gesch&auml;ft und eine nette
Frau. Schau, du k&ouml;nntest doch schon lang Meister
sein und weiter als ich, wenn du blo&szlig; gewollt h&auml;ttest.&laquo;</p>

<p>Knulp hatte unterdessen in aller Eile die Kleider
abgelegt und sich fr&ouml;stelnd in das k&uuml;hle Bettzeug verkrochen.</p>

<p>&raquo;Wei&szlig;t du noch viel?&laquo; fragte er. &raquo;Ich liege gut
und kann zuh&ouml;ren.&laquo;</p>

<p>&raquo;Es ist mir Ernst gewesen, Knulp.&laquo;</p>

<p>&raquo;Mir auch, Rothfu&szlig;. Du mu&szlig;t aber nicht meinen,
das Heiraten sei eine Erfindung von dir. Also gut
Nacht auch!&laquo;</p>


<p class="newsectioninitial">Den anderen Tag blieb Knulp im Bette liegen. Er
f&uuml;hlte sich noch etwas schwach, und das Wetter war
so, da&szlig; er doch das Haus kaum verlassen h&auml;tte. Den
Gerber, der sich vormittags bei ihm einfand, bat er,
er m&ouml;ge ihn ruhig liegen lassen und ihm nur am Mittag
einen Teller Suppe heraufbringen.</p>

<p>So lag er in der d&auml;mmerigen Dachkammer den
ganzen Tag still und zufrieden, f&uuml;hlte K&auml;lte und
Wanderbeschwerden entschwinden und gab sich mit
Lust dem Wohlgef&uuml;hl warmer Geborgenheit hin. Er
<a class="page" name="Page_18" id="Page_18" title="18"></a>h&ouml;rte dem flei&szlig;igen Klopfen des Regens auf dem
Dache zu und dem Wind, der unruhig, weich und
f&ouml;hnig in launischen St&ouml;&szlig;en ging. Dazwischen schlief
er halbe Stunden oder las, solange es licht genug war,
in seiner Wanderbibliothek; die bestand aus Bl&auml;ttern,
auf welche er sich Gedichte und Spr&uuml;che abgeschrieben
hatte, und aus einem kleinen B&uuml;ndel von Zeitungsausschnitten.
Auch einige Bilder waren dazwischen,
die er in Wochenbl&auml;ttern gefunden und ausgeschnitten
hatte. Zwei davon waren seine Lieblinge und sahen
vom &ouml;fteren Hervorziehen schon br&uuml;chig und zerfasert
aus. Das eine stellte die Schauspielerin Eleonora
Duse vor, das andere zeigte ein Segelschiff bei starkem
Winde auf hoher See. F&uuml;r den Norden und f&uuml;r das
Meer hatte Knulp seit den Knabenjahren eine starke
Vorliebe, und mehrmals hatte er sich dahin auf den
Weg gemacht, war auch einmal bis ins Braunschweigische
gekommen. Aber diesen Zugvogel, der immer
unterwegs war und an keinem Orte lang verweilen
konnte, hatte eine merkw&uuml;rdige Bangigkeit und Heimatliebe
immer wieder in raschen M&auml;rschen nach S&uuml;ddeutschland
zur&uuml;ckgetrieben. Es mag auch sein, da&szlig;
ihm die Sorglosigkeit verlorenging, wenn er in Gegenden
mit fremder Mundart und Sitte kam, wo
<a class="page" name="Page_19" id="Page_19" title="19"></a>niemand ihn kannte und wo es ihm schwer fiel, sein
legendenhaftes Wanderb&uuml;chlein in Ordnung zu halten.</p>

<p>Um die Mittagszeit brachte der Gerber Suppe und
Brot herauf. Er trat leise auf und sprach in einem erschrockenen
Fl&uuml;sterton, da er Knulp f&uuml;r krank hielt und
selber seit der Zeit seiner Kinderkrankheiten niemals
am hellen Tage im Bett gelegen war. Knulp, der
sich sehr wohl f&uuml;hlte, gab sich keine M&uuml;he mit Erkl&auml;rungen
und versicherte nur, er werde morgen wieder
aufstehen und gesund sein.</p>

<p>Im sp&auml;teren Nachmittag klopfte es an der Kammert&uuml;r,
und da Knulp im Halbschlummer lag und keine
Antwort gab, trat die Meistersfrau vorsichtig herein
und stellte statt des leeren Suppentellers eine Schale
Milchkaffee auf die Stabelle am Bett.</p>

<p>Knulp, der sie wohl hatte hereinkommen h&ouml;ren,
blieb aus M&uuml;digkeit oder Laune mit geschlossenen
Augen liegen und lie&szlig; nichts davon merken, da&szlig; er
wach sei. Die Meisterin, mit dem leeren Teller in der
Hand, warf einen Blick auf den Schl&auml;fer, dessen Kopf
auf dem halb vom blaugew&uuml;rfelten Hemd&auml;rmel bedeckten
Arme lag. Und da ihr die Feinheit des dunklen
Haares und die fast kindliche Sch&ouml;nheit des sorglosen
Gesichts auffiel, blieb sie eine Weile stehen und sah
<a class="page" name="Page_20" id="Page_20" title="20"></a>sich den h&uuml;bschen Burschen an, von dem ihr der Meister
viel Wunderliches erz&auml;hlt hatte. Sie sah &uuml;ber den
geschlossenen Augen die dichten Brauen auf der zarten,
hellen Stirn und die schmalen, doch braunen Wangen,
den feinen, hellroten Mund und den schlanken, lichten
Hals, und alles gefiel ihr wohl, und sie dachte an die
Zeit, da sie als Kellnerin im Ochsen je und je in Fr&uuml;hlingslaunen
sich von einem solchen fremden, h&uuml;bschen
Buben hatte liebhaben lassen.</p>

<p>Indem sie sich, tr&auml;umerisch und leicht erregt, ein
wenig vorbeugte, um das ganze Gesicht zu sehen, glitt
ihr der zinnerne L&ouml;ffel vom Teller und fiel auf den
Boden, wor&uuml;ber sie in der Stille und befangenen
Heimlichkeit des Ortes heftig erschrak.</p>

<p>Nun schlug Knulp die Augen auf, langsam und unwissend,
als habe er tief geschlafen. Er drehte den
Kopf her&uuml;ber, hielt einen Augenblick die Hand &uuml;ber
die Augen und sagte mit L&auml;cheln: &raquo;Eia, da ist ja die
Frau Meisterin! Und hat mir einen Kaffee gebracht!
Ein guter, warmer Kaffee, das ist gerade das, wovon
ich in diesem Augenblick getr&auml;umt habe. Also sch&ouml;nen
Dank, Frau Rothfu&szlig;! Was ist es denn auch f&uuml;r
Zeit?&laquo;</p>

<p>&raquo;Viere,&laquo; sagte sie schnell. &raquo;Jetzt trinken Sie nur,
<a class="page" name="Page_21" id="Page_21" title="21"></a>solang er warm ist, nachher hol ich das Geschirr dann
wieder.&laquo;</p>

<p>Damit lief sie hinaus, als habe sie keine Minute
&uuml;brig. Knulp sah ihr nach und h&ouml;rte zu, wie sie in
Eile die Treppe hinab verschwand. Er machte nachdenkliche
Augen und sch&uuml;ttelte mehrmals den Kopf,
dann stie&szlig; er einen leisen, vogelartigen Pfiff aus und
wendete sich zu seinem Kaffee.</p>

<p>Eine Stunde nach dem Dunkelwerden aber wurde
es ihm langweilig, er f&uuml;hlte sich wohl und pr&auml;chtig
ausgeruht und hatte Lust, wieder ein wenig unter
Leute zu kommen. Behaglich stand er auf und zog sich
an, schlich in der tiefen D&auml;mmerung leise wie ein
Marder die Treppe hinab und schl&uuml;pfte unbemerkt
aus dem Hause. Der Wind blies noch immer schwer
und feucht aus S&uuml;dwesten, aber es regnete nicht mehr,
und am Himmel standen gro&szlig;e Flecken licht und klar.</p>

<p>Schnuppernd flanierte Knulp durch die abendlichen
Gassen und &uuml;ber den ver&ouml;deten Marktplatz, stellte sich
dann im offenen Tor einer Hufschmiede auf, sah den
Lehrlingen beim Aufr&auml;umen zu, fing ein Gespr&auml;ch
mit den Gesellen an und hielt die k&uuml;hlen H&auml;nde &uuml;ber
die dunkelrot verglosende Esse. Dabei fragte er obenhin
nach manchen Bekannten in der Stadt, erkundigte
<a class="page" name="Page_22" id="Page_22" title="22"></a>sich &uuml;ber Todesf&auml;lle und Heiraten und lie&szlig; sich
von dem Hufschmied f&uuml;r einen Kollegen ansehen, denn
es waren ihm die Sprachen und Erkennungszeichen
aller Handwerke gel&auml;ufig.</p>

<p>W&auml;hrend dieser Zeit setzte die Frau Rothfu&szlig; ihre
Abendsuppe an, klimperte mit den Eisenringen am
kleinen Herd und sch&auml;lte Kartoffeln, und als das getan
war und die Suppe sicher auf schwachem Feuer stand,
ging sie mit der K&uuml;chenlampe ins Wohnzimmer hin&uuml;ber
und stellte sich vor dem Spiegel auf. Sie fand
darin, was sie suchte: ein volles, frischwangiges Gesicht
mit bl&auml;ulich-grauen Augen, und was ihr am Haar zu
bessern schien, brachte sie schnell mit geschickten Fingern
in Ordnung. Darauf strich sie die frischgewaschenen
H&auml;nde noch einmal an der Sch&uuml;rze ab, nahm das
L&auml;mpchen zur Hand und stieg rasch ins Dach hinauf.</p>

<p>Sachte klopfte sie an die T&uuml;re der Gesellenkammer,
und nochmals etwas lauter, und da keine Antwort
kam, stellte sie die Leuchte an den Boden und machte
mit beiden H&auml;nden vorsichtig die T&uuml;r auf, da&szlig; sie
nicht knarre. Auf den Zehen ging sie hinein, tat einen
Schritt und ertastete den Stuhl bei der Bettstatt.</p>

<p>&raquo;Schlafen Sie?&laquo; fragte sie mit halber Stimme. Und
<a class="page" name="Page_23" id="Page_23" title="23"></a>noch einmal: &raquo;Schlafen Sie? Ich will nur das Geschirr
abr&auml;umen.&laquo;</p>

<p>Da alles ruhig blieb und nicht einmal ein Atemzug
zu h&ouml;ren war, streckte sie die Hand gegen das Bett hin
aus, zog sie aber in einem Gef&uuml;hl von Unheimlichkeit
wieder zur&uuml;ck und lief nach der Lampe. Als sie nun
die Kammer leer und das Bett mit Sorgfalt zugerichtet,
auch Kissen und Federdecke tadellos aufgesch&uuml;ttelt
fand, lief sie verwirrt, zwischen Angst und
Entt&auml;uschung, in ihre K&uuml;che zur&uuml;ck.</p>

<p>Eine halbe Stunde sp&auml;ter, als der Gerber zum
Nachtessen heraufgekommen und der Tisch gedeckt
war, fing die Frau schon an, sich Gedanken zu machen,
fand aber nicht den Mut, dem Gerber von ihrem Besuch
in der Dachkammer zu erz&auml;hlen. Da ging unten
das Tor, ein leichter Schritt klang durch den gepflasterten
Gang und die gebogene Stiege herauf, und
Knulp stand da, nahm den h&uuml;bschen braunen Filz vom
Kopf und w&uuml;nschte guten Abend.</p>

<p>&raquo;Ja, wo kommst denn du her?&laquo; rief der Meister erstaunt.
&raquo;Ist krank und l&auml;uft dabei in der Nacht herum!
Du kannst dir ja den Tod holen.&laquo;</p>

<p>&raquo;Ganz richtig,&laquo; sagte Knulp. &raquo;Gr&uuml;&szlig; Gott, Frau
Rothfu&szlig;, ich komme ja gerade recht. Ihre gute Suppe
<a class="page" name="Page_24" id="Page_24" title="24"></a>habe ich schon vom Marktplatz her gerochen, die wird
mir den Tod schon vertreiben.&laquo;</p>

<p>Man setzte sich zum Essen. Der Hausherr war gespr&auml;chig
und r&uuml;hmte sich seiner H&auml;uslichkeit und seines
Meisterstandes. Er neckte den Gast und redete ihm
dann wieder ernstlich zu, er solle doch das ewige
Wandern und Nichtstun einmal aufgeben. Knulp
h&ouml;rte zu und gab wenig Antwort, und die Meisterin
sagte kein Wort. Sie &auml;rgerte sich &uuml;ber ihren Mann,
der ihr neben dem manierlichen und h&uuml;bschen Knulp
grob erschien, und gab dem Gast ihre gute Meinung
durch die Aufmerksamkeit ihrer Bewirtung kund. Als
es zehn Uhr schlug, sagte Knulp gute Nacht und bat
sich des Gerbers Rasiermesser aus.</p>

<p>&raquo;Sauber bist du,&laquo; r&uuml;hmte Rothfu&szlig;, indem er das
Messer hergab. &raquo;Kaum kratzt&#8217;s dich am Kinn, so mu&szlig;
der Bart herunter. Also gut Nacht, und gute Besserung!&laquo;</p>

<p>Ehe Knulp in seine Kammer trat, lehnte er sich in
das kleine Fensterchen oben an der Bodentreppe, um
noch einen Augenblick nach Wetter und Nachbarschaft
auszuschauen. Es war beinahe windstill, und zwischen
den D&auml;chern stand ein schwarzes St&uuml;ck Himmel, in
welchem klare, feucht schimmernde Sterne brannten.</p>

<p><a class="page" name="Page_25" id="Page_25" title="25"></a>Eben wollte er den Kopf hereinziehen und das
Fenster schlie&szlig;en, da wurde ein kleines Fenster ihm
gegen&uuml;ber im Nachbarhause pl&ouml;tzlich hell. Er sah eine
kleine niedere Kammer, der seinen ganz &auml;hnlich, durch
deren T&uuml;re eine junge Dienstmagd hereintrat, eine
Kerze im messingnen Leuchter in der Hand und in der
Linken einen gro&szlig;en Wasserkrug, den sie am Boden
abstellte. Dann leuchtete sie mit der Kerze &uuml;ber ihr
schmales M&auml;gdebett hin, das bescheiden und s&auml;uberlich
mit einer groben roten Wollendecke zum Schlafen
einlud. Sie stellte den Leuchter weg, man sah nicht
wohin, und setzte sich auf eine niedere gr&uuml;ngemalte
Kofferkiste, wie alle Dienstm&auml;gde eine haben.</p>

<p>Knulp hatte sofort, als die unerwartete Szene dr&uuml;ben
zu spielen begann, sein eigenes Licht ausgeblasen,
um nicht gesehen zu werden, und stand nun still und
lauernd aus seiner Luke gebeugt.</p>

<p>Die junge Magd dr&uuml;ben war von der Art, die ihm
gefiel. Sie war vielleicht achtzehn oder neunzehn
Jahre, nicht eben gro&szlig; gewachsen, und hatte ein br&auml;unliches
gutes Gesicht mit einem kleinen Mund, mit
braunen Augen und dunklem dichten Haar. Dies
stille angenehme Gesicht sah gar nicht fr&ouml;hlich aus, und
die ganze Person sa&szlig; auf ihrer harten gr&uuml;nen Kiste
<a class="page" name="Page_26" id="Page_26" title="26"></a>ziemlich bek&uuml;mmert und traurig da, so da&szlig; Knulp, der
die Welt und auch die M&auml;dchen kannte, sich wohl denken
konnte, das junge Ding sei noch nicht lange mit
seiner Kiste in der Fremde und habe Heimweh. Sie
lie&szlig; die mageren braunen H&auml;nde im Scho&szlig;e ruhen und
suchte einen fl&uuml;chtigen Trost darin, vor dem Schlafengehen
noch eine Weile auf ihrem kleinen Eigentum zu
sitzen und an die heimatliche Wohnstube zu denken.</p>

<p>Ebenso regungslos wie sie in ihrer Kammer verharrte
Knulp in seinem Fensterloch und blickte mit
wunderlicher Spannung in das kleine fremde Menschenleben
hin&uuml;ber, das so harmlos seinen h&uuml;bschen
Kummer im Kerzenlicht h&uuml;tete und an keinen Zuschauer
dachte. Er sah die braunen, gutm&uuml;tigen Augen
bald unverborgen her&uuml;ber dunkeln, bald wieder von
langen Wimpern bedeckt und auf den braunen, kindlichen
Wangen das rote Licht leise spielen, er sah den
mageren jungen H&auml;nden zu, wie sie m&uuml;de waren und
die kleine letzte Arbeit des Entkleidens noch ein wenig
hinausschoben, w&auml;hrend sie auf dem dunkelblauen
baumwollenen Kleide ruhten.</p>

<p>Endlich richtete das J&uuml;ngferlein mit einem Seufzer
den Kopf mit den schweren, in ein Nest aufgesteckten
Z&ouml;pfen empor, blickte gedankenvoll, doch nicht minder
<a class="page" name="Page_27" id="Page_27" title="27"></a>bek&uuml;mmert ins Leere und b&uuml;ckte sich dann tief, um
ihre Schuhnestel aufzul&ouml;sen.</p>

<p>Knulp w&auml;re ungern schon jetzt weggegangen, doch
schien es ihm unrecht und fast grausam, dem armen
Kinde beim Auskleiden zuzuschauen. Gern h&auml;tte er
sie angerufen, ein wenig mit ihr geschwatzt und sie mit
einem Scherzwort ein wenig fr&ouml;hlicher zu Bett gehen
lassen. Aber er f&uuml;rchtete, sie w&uuml;rde erschrecken und
alsbald ihr Licht ausblasen, wenn er hin&uuml;ber riefe.</p>

<p>Statt dessen begann er nun eine seiner vielen kleinen
K&uuml;nste zu &uuml;ben. Er hob an, unendlich fein und
zart zu pfeifen, wie aus der Ferne her, und er pfiff
das Lied &raquo;In einem k&uuml;hlen Grunde, da geht ein
M&uuml;hlenrad&laquo;, und es gelang ihm, es so fein und zart
zu machen, da&szlig; das M&auml;dchen eine ganze Weile zuh&ouml;rte,
ohne recht zu wissen, was es sei, und erst beim
dritten Vers sich langsam aufrichtete, aufstand und
horchend an ihr Fenster trat.</p>

<p>Sie streckte den Kopf heraus und lauschte, indes
Knulp leise weiterpfiff. Sie wiegte den Kopf ein
paar Takte lang der Melodie nach, schaute dann pl&ouml;tzlich
auf und erkannte, woher die Musik komme.</p>

<p>&raquo;Ist jemand da dr&uuml;ben?&laquo; fragte sie halblaut.</p>

<p>&raquo;Nur ein Gerbergesell,&laquo; gab es ebenso leise Antwort.
<a class="page" name="Page_28" id="Page_28" title="28"></a>&raquo;Ich will die Jungfer nicht im Schlafen st&ouml;ren.
Ich habe nur ein bi&szlig;chen das Heimweh gehabt und
mir noch ein Lied gepfiffen. Ich kann aber auch lustige.
&#8211; Bist du etwa auch fremd hier, M&auml;dele?&laquo;</p>

<p>&raquo;Ich bin vom Schwarzwald.&laquo;</p>

<p>&raquo;Ja, vom Schwarzwald! Und ich auch, und da sind
wir Landsleute. Wie gef&auml;llt&#8217;s dir in L&auml;chstetten? Mir
gar nicht.&laquo;</p>

<p>&raquo;O, ich kann nichts sagen, ich bin erst acht Tage hier.
Aber es gef&auml;llt mir auch nicht recht. Seid Ihr schon
l&auml;nger da?&laquo;</p>

<p>&raquo;Nein, drei Tage. Aber Landsleute sagen du zu
einander, gelt?&laquo;</p>

<p>&raquo;Nein, ich kann nicht, wir kennen einander ja gar
nicht.&laquo;</p>

<p>&raquo;Was nicht ist, kann werden. Berg und Tal kommen
nicht zueinander, aber die Leute. Wo ist denn Euer
Ort, Fr&auml;ulein?&laquo;</p>

<p>&raquo;Das kennt Ihr doch nicht.&laquo;</p>

<p>&raquo;Wer wei&szlig;? Oder ist&#8217;s ein Geheimnis?&laquo;</p>

<p>&raquo;Achthausen. Es ist blo&szlig; ein Weiler.&laquo;</p>

<p>&raquo;Aber ein sch&ouml;ner, gelt? Vorn am Eck steht
eine Kapelle, und es ist auch eine M&uuml;hle da, oder
eine S&auml;gerei, und dort haben sie einen gro&szlig;en
<a class="page" name="Page_29" id="Page_29" title="29"></a>gelben Bernhardinerhund. Stimmt&#8217;s oder stimmt&#8217;s
nicht?&laquo;</p>

<p>&raquo;Der Bello, herrje!&laquo;</p>

<p>Da sie sah, er kenne ihre Heimat und sei wirklich
dort gewesen, fiel ein gro&szlig;es Teil Mi&szlig;trauen und Bedr&uuml;cktheit
von ihr ab, und sie wurde ganz eifrig.</p>

<p>&raquo;Kennet Ihr auch den Andres Flick?&laquo; fragte sie
rasch.</p>

<p>&raquo;Nein, ich kenne niemand dort. Aber gelt, das ist
Euer Vater?&laquo;</p>

<p>&raquo;Ja.&laquo;</p>

<p>&raquo;So, so, also dann seid Ihr eine Jungfer Flick, und
wenn ich jetzt noch den Vornamen dazu wei&szlig;, dann
kann ich Euch eine Karte schreiben, wenn ich wieder
einmal durch Achthausen komme.&laquo;</p>

<p>&raquo;Wollet Ihr denn schon wieder fort?&laquo;</p>

<p>&raquo;Nein, ich will nicht, aber ich will Euern Namen
wissen, Jungfer Flick.&laquo;</p>

<p>&raquo;Ach was, ich wei&szlig; ja Euren auch nicht.&laquo;</p>

<p>&raquo;Das tut mir leid, aber es l&auml;&szlig;t sich &auml;ndern. Ich
hei&szlig;e Karl Eberhard, und wenn wir uns einmal am
Tag wieder begegnen, dann wisset Ihr, wie Ihr mich
anrufen m&uuml;&szlig;t, und wie mu&szlig; ich dann zu Euch sagen?&laquo;</p>

<p>&raquo;Barbara.&laquo;</p>

<p><a class="page" name="Page_30" id="Page_30" title="30"></a>&raquo;So ist&#8217;s recht und danke sch&ouml;n. Er ist aber schwer
zum Aussprechen, Euer Name, und ich m&ouml;chte fast
eine Wette machen, da&szlig; man Euch daheim B&auml;rbele
gerufen hat.&laquo;</p>

<p>&raquo;Das hat man auch. Wenn Ihr doch alles schon
wisset, warum fraget Ihr dann so viel? Aber jetzt
m&uuml;ssen wir Feierabend machen. Gut Nacht, Gerber.&laquo;</p>

<p>&raquo;Gut Nacht, Jungfer B&auml;rbele. Schlafet auch gut,
und weil Ihr&#8217;s seid, will ich jetzt noch eins pfeifen.
Laufet nicht fort, es kostet nichts.&laquo;</p>

<p>Und alsbald setzte er ein und pfiff einen kunstvollen
jodlerartigen Satz, mit Doppelt&ouml;nen und Trillern, da&szlig;
es funkelte wie eine Tanzmusik. Sie h&ouml;rte mit Erstaunen
dieser Kunstfertigkeit zu, und als es stille
ward, zog sie leise den Fensterladen herein und machte
ihn fest, w&auml;hrend Knulp ohne Licht in seine Kammer
fand.</p>


<p class="newsectioninitial">Am Morgen stand Knulp diesmal zu guter Stunde
auf und nahm des Gerbers Rasiermesser in Gebrauch.
Der Gerber trug aber schon seit Jahren einen Vollbart,
und das Messer war so verwahrlost, da&szlig; Knulp
es wohl eine halbe Stunde lang &uuml;ber seinem Hosentr&auml;ger
abziehen mu&szlig;te, ehe das Barbieren gelang.
<a class="page" name="Page_31" id="Page_31" title="31"></a>Als er fertig war, zog er den Rock an, nahm die Stiefel
in die Hand und stieg in die K&uuml;che hinab, wo es warm
war und schon nach Kaffee roch.</p>

<p>Er bat die Meistersfrau um B&uuml;rste und Wichse zum
Stiefelputzen</p>

<p>&raquo;Ach was!&laquo; rief sie, &raquo;das ist kein M&auml;nnergesch&auml;ft.
Lassen Sie mich das machen.&laquo;</p>

<p>Allein das gab er nicht zu, und als sie endlich mit
ungeschicktem Lachen ihr Wichszeug vor ihn hinstellte,
tat er die Arbeit gr&uuml;ndlich, reinlich und dabei spielend,
als ein Mann, der nur gelegentlich und nach Laune,
dann aber mit Sorgfalt und Freude eine Handarbeit
verrichtet.</p>

<p>&raquo;Das lass&#8217; ich mir gefallen,&laquo; r&uuml;hmte die Frau und
sah ihn an. &raquo;Alles blank, wie wenn Sie grad zum
Schatz gehen wollten.&laquo;</p>

<p>&raquo;O, das t&auml;t&#8217; ich auch am liebsten.&laquo;</p>

<p>&raquo;Ich glaub&#8217;s. Sie haben gewi&szlig; einen sch&ouml;nen.&laquo;
Sie lachte wieder zudringlich. &raquo;Vielleicht sogar mehr
als einen?&laquo;</p>

<p>&raquo;Ei, das w&auml;re nicht sch&ouml;n,&laquo; tadelte Knulp munter.
&raquo;Ich kann Ihnen auch ein Bild von ihr zeigen.&laquo;</p>

<p>Begierig trat sie heran, w&auml;hrend er sein Wachstuchm&auml;pplein
aus der Brusttasche zog und das Bildnis
<a class="page" name="Page_32" id="Page_32" title="32"></a>der Duse hervorsuchte. Interessiert betrachtete sie das
Blatt.</p>

<p>&raquo;Die ist sehr fein,&laquo; begann sie vorsichtig zu loben,
&raquo;das ist ja fast eine rechte Dame. Nur freilich, mager
sieht sie aus. Ist sie denn auch gesund?&laquo;</p>

<p>&raquo;Soviel ich wei&szlig;, jawohl. So, und jetzt wollen wir
nach dem Alten sehen, man h&ouml;rt ihn in der Stube.&laquo;</p>

<p>Er ging hin&uuml;ber und begr&uuml;&szlig;te den Gerber. Die
Wohnstube war gefegt und sah mit dem hellen Get&auml;fel,
mit der Uhr, dem Spiegel und den Photographien
an der Wand freundlich und heimelig aus.
So eine saubere Stube, dachte Knulp, ist im Winter
nicht &uuml;bel, aber darum zu heiraten, verlohnt doch
nicht recht. Er hatte an dem Wohlgefallen, das die
Meisterin ihm zeigte, keine Freude.</p>

<p>Nachdem der Milchkaffee getrunken war, begleitete
er den Meister Rothfu&szlig; nach dem Hof und Schuppen
und lie&szlig; sich die ganze Gerberei zeigen. Er kannte
fast alle Handwerke und stellte so sachverst&auml;ndige Fragen,
da&szlig; sein Freund ganz erstaunt war.</p>

<p>&raquo;Woher wei&szlig;t du denn das alles?&laquo; fragte er lebhaft.
&raquo;Man k&ouml;nnte meinen, du seiest wirklich ein
Gerbergesell oder einmal einer gewesen.&laquo;</p>

<p>&raquo;Man lernt allerlei, wenn man reist,&laquo; sagte Knulp
<a class="page" name="Page_33" id="Page_33" title="33"></a>gemessen. &raquo;&Uuml;brigens, was die Wei&szlig;gerberei angeht,
da bist du selber mein Lehrmeister gewesen, wei&szlig;t du&#8217;s
nimmer? Vor sechs oder sieben Jahren, wie wir zusammen
gewandert sind, hast du mir das alles erz&auml;hlen
m&uuml;ssen.&laquo;</p>

<p>&raquo;Und das wei&szlig;t du alles noch?&laquo;</p>

<p>&raquo;Ein St&uuml;ck davon, Rothfu&szlig;. Aber jetzt will ich dich
nimmer st&ouml;ren. Schade, ich h&auml;tte dir gern ein bi&szlig;chen
geholfen, aber es ist da unten so feucht und stickig, und
ich mu&szlig; noch so viel husten. Also Servus, Alter, ich geh
ein wenig in die Stadt, solang es gerade nicht regnet.&laquo;</p>

<p>Als er das Haus verlie&szlig; und langsam die Gerbergasse
stadteinw&auml;rts bummelte, den braunen Filzhut
etwas nach hinten ger&uuml;ckt, trat Rothfu&szlig; in die T&uuml;r
und sah ihm nach, wie er leicht und genie&szlig;erisch dahinging,
&uuml;berall sauber geb&uuml;rstet und den Regenpf&uuml;tzen
sorglich ausweichend.</p>

<p>&raquo;Gut hat er&#8217;s eigentlich,&laquo; dachte der Meister mit
einem kleinen Neidgef&uuml;hl. Und w&auml;hrend er zu seinen
Gruben ging, dachte er dem Freund und Sonderling
nach, der nichts vom Leben begehrte als das Zuschauen,
und er wu&szlig;te nicht, sollte er das anspruchsvoll oder bescheiden
hei&szlig;en. Einer, der arbeitete und sich vorw&auml;rts
schaffte, hatte es ja in vielem besser, aber er konnte nie
<a class="page" name="Page_34" id="Page_34" title="34"></a>so zarte h&uuml;bsche H&auml;nde haben und so leicht und schlank
einhergehen. Nein, der Knulp hatte recht, wenn er
so tat, wie sein Wesen es brauchte und wie es ihm nicht
viele nachtun konnten, wenn er wie ein Kind alle
Leute ansprach und f&uuml;r sich gewann, allen M&auml;dchen
und Frauen h&uuml;bsche Sachen sagte, und jeden Tag f&uuml;r
einen Sonntag nahm. Man mu&szlig;te ihn laufen lassen,
wie er war, und wenn es ihm schlecht ging und er
einen Unterschlupf brauchte, so war es ein Vergn&uuml;gen
und eine Ehre, ihn aufzunehmen, und man
mu&szlig;te fast noch dankbar daf&uuml;r sein, denn er machte es
froh und hell im Haus.</p>

<p>Indessen schritt sein Gast neugierig und vergn&uuml;gt
durchs St&auml;dtchen, pfiff einen Soldatenmarsch durch die
Z&auml;hne und begann ohne Eile die Orte und Menschen
aufzusuchen, die er von fr&uuml;her her kannte. Zun&auml;chst
wandte er sich nach der steil ansteigenden Vorstadt, wo
er einen armen Flickschneider kannte, um den es schade
war, da&szlig; er nichts als alte Hosen zu stopfen und kaum
jemals einen neuen Anzug zu machen bekam, denn
er konnte etwas und hatte einmal Hoffnungen gehabt
und in guten Werkst&auml;tten gearbeitet. Aber er hatte
fr&uuml;h geheiratet und schon ein paar Kinder, und die
Frau hatte wenig Genie f&uuml;rs Hauswesen.</p>

<p><a class="page" name="Page_35" id="Page_35" title="35"></a>Diesen Schneider Schlotterbeck suchte und fand
Knulp im dritten Stockwerk eines Hinterhauses in der
Vorstadt. Die kleine Werkst&auml;tte hing wie ein Vogelnest
in den L&uuml;ften &uuml;berm Bodenlosen, denn das Haus
stand an der Talseite, und wenn man durch die Fenster
senkrecht hinabschaute, hatte man nicht nur die drei
Stockwerke unter sich, sondern unterm Hause floh der
Berg mit k&uuml;mmerlichen steilen G&auml;rten und Grashalden
schwindelnd abw&auml;rts, endigend in einem
grauen Wirrwarr von Hinterhausvorspr&uuml;ngen, H&uuml;hnerh&ouml;fen,
Ziegen- und Kaninchenst&auml;llen, und die
n&auml;chsten Hausd&auml;cher, auf die man hinabsah, lagen
jenseits dieses verwahrlosten Gel&auml;ndes schon tief und
klein im Tale drunten. Daf&uuml;r war die Schneiderwerkstatt
taghell und luftig, und auf seinem breiten Tisch
am Fenster hockte der flei&szlig;ige Schlotterbeck hell und
hoch &uuml;ber der Welt wie der W&auml;chter in einem Leuchtturm.</p>

<p>&raquo;Servus, Schlotterbeck,&laquo; sagte Knulp im Eintreten,
und der Meister, vom Licht geblendet, sp&auml;hte mit eingekniffenen
Augen nach der T&uuml;re.</p>

<p>&raquo;Oha, der Knulp!&laquo; rief er aufleuchtend und streckte
ihm die Hand entgegen. &raquo;Auch wieder im Land?
Und wo fehlt&#8217;s denn, da&szlig; du zu mir herauf steigst?&laquo;</p>

<p><a class="page" name="Page_36" id="Page_36" title="36"></a>Knulp zog einen dreibeinigen Stuhl heran und
setzte sich nieder.</p>

<p>&raquo;Gib eine Nadel her und ein bi&szlig;chen Faden, aber
braunen und vom feinsten, ich will Musterung halten.&laquo;</p>

<p>Damit zog er Rock und Weste aus, suchte sich einen
Zwirn heraus, f&auml;delte ein und &uuml;berging mit wachsamen
Augen seinen ganzen Anzug, der noch sehr gut und fast
neu aussah und an dem er jede bl&ouml;de Stelle, jede
lockere Litze, jeden halbwegs losen Knopf alsbald mit
flei&szlig;igen Fingern wieder instand setzte.</p>

<p>&raquo;Und wie geht&#8217;s sonst?&laquo; fragte Schlotterbeck. &raquo;Die
Jahreszeit ist nicht zu loben. Aber schlie&szlig;lich, wenn
man gesund ist und keine Familie hat &#8211;&laquo;</p>

<p>Knulp r&auml;usperte sich polemisch.</p>

<p>&raquo;Ja, ja,&laquo; sagte er l&auml;ssig. &raquo;Der Herr l&auml;&szlig;t regnen &uuml;ber
Gerechte und Ungerechte, und nur die Schneider
sitzen trocken. Hast du immer noch zu klagen, Schlotterbeck?&laquo;</p>

<p>&raquo;Ach, Knulp, ich will nichts sagen. Du h&ouml;rst ja die
Kinder nebendran schreien. Es sind jetzt f&uuml;nf. Da sitzt
man und schuftet bis in alle Nacht hinein, und nirgends
will&#8217;s reichen. Und du tust nichts als spazierengehen!&laquo;</p>

<p>&raquo;Fehlgeschossen, alter Kunde. Vier oder f&uuml;nf Wochen
bin ich im Spital in Neustadt gelegen, und da
<a class="page" name="Page_37" id="Page_37" title="37"></a>behalten sie keinen l&auml;nger, als er&#8217;s bitter n&ouml;tig hat, und
es bleibt auch keiner l&auml;nger drin. Des Herrn Wege
sind wunderbar, Freund Schlotterbeck.&laquo;</p>

<p>&raquo;Ach la&szlig; diese Spr&uuml;che, du!&laquo;</p>

<p>&raquo;Bist du denn nimmer fromm, he? Ich will es
gerade auch werden, und darum bin ich zu dir gekommen.
Wie steht&#8217;s damit, alter Stubenhocker?&laquo;</p>

<p>&raquo;La&szlig; mich in Ruh&#8217; mit der Fr&ouml;mmigkeit! Im Spital,
sagst du? Da tust du mir aber leid.&laquo;</p>

<p>&raquo;Ist nicht n&ouml;tig, es ist vorbei. Und jetzt erz&auml;hl einmal:
wie ist&#8217;s mit dem Buch Sirach und mit der Offenbarung?
Wei&szlig;t du, im Spital hab ich Zeit gehabt,
und eine Bibel war auch da, da hab ich fast alles gelesen
und kann jetzt besser mitreden. Es ist ein kurioses
Buch, die Bibel.&laquo;</p>

<p>&raquo;Da hast du recht. Kurios, und die H&auml;lfte mu&szlig;
verlogen sein, weil keins zum andern pa&szlig;t. Du verstehst&#8217;s
vielleicht besser, du bist ja einmal in die Lateinschule
gegangen.&laquo;</p>

<p>&raquo;Davon ist mir wenig geblieben.&laquo;</p>

<p>&raquo;Siehst du, Knulp &#8211;.&laquo; Der Schneider spuckte zum
offenen Fenster in die Tiefe hinunter und sah mit
gro&szlig;en Augen und erbittertem Gesicht hinterdrein.
&raquo;Sieh, Knulp, es ist nichts mit der Fr&ouml;mmigkeit. Es
<a class="page" name="Page_38" id="Page_38" title="38"></a>ist nichts damit, und ich pfeife drauf, sag ich dir. Ich
pfeife drauf!&laquo;</p>

<p>Der Wanderer sah ihn nachdenklich an.</p>

<p>&raquo;So, so. Das ist aber viel gesagt, alter Kunde. Mir
scheint, in der Bibel stehen ganz gescheite Sachen.&laquo;</p>

<p>&raquo;Ja, und wenn du ein St&uuml;ck weiterbl&auml;tterst, dann
steht immer irgendwo das Gegenteil. Nein, ich bin
fertig damit, aus und fertig.&laquo;</p>

<p>Knulp war aufgestanden und hatte nach einem
B&uuml;geleisen gegriffen.</p>

<p>&raquo;Du k&ouml;nntest mir ein paar Kohlen drein geben,&laquo;
bat er den Meister.</p>

<p>&raquo;Zu was denn auch?&laquo;</p>

<p>&raquo;Ich will die Weste ein wenig b&uuml;geln, wei&szlig;t du, und
dem Hut wird es auch gut tun, nach all dem Regen.&laquo;</p>

<p>&raquo;Immer nobel!&laquo; rief Schlotterbeck etwas &auml;rgerlich.
&raquo;Was brauchst du so fein zu sein wie ein Graf, wenn
du doch nur ein Hungerleider bist?&laquo;</p>

<p>Knulp l&auml;chelte ruhig. &raquo;Es sieht besser aus, und es
macht mir eine Freude, und wenn du&#8217;s nicht aus
Fr&ouml;mmigkeit tun willst, so tust du&#8217;s einfach aus Nettigkeit
und einem alten Freund zuliebe, gelt?&laquo;</p>

<p>Der Schneider ging durch die T&uuml;r hinaus und kam
bald mit dem hei&szlig;en Eisen wieder.</p>

<p><a class="page" name="Page_39" id="Page_39" title="39"></a>&raquo;So ist&#8217;s recht,&laquo; lobte Knulp, &raquo;danke sch&ouml;n!&laquo;</p>

<p>Er begann vorsichtig den Rand seines Filzhutes zu
gl&auml;tten, und da er hierin nicht so geschickt war wie im
N&auml;hen, nahm ihm der Freund das Eisen aus der Hand
und tat die Arbeit selber.</p>

<p>&raquo;Das la&szlig; ich mir gefallen,&laquo; sagte Knulp dankbar.
&raquo;Jetzt ist es wieder ein Sonntagshut. Aber schau,
Schneider, von der Bibel verlangst du zu viel. Das,
was wahr ist, und wie das Leben eigentlich eingerichtet
ist, das mu&szlig; ein jeder sich selber ausdenken und
kann es aus keinem Buch lernen, das ist meine Meinung.
Die Bibel ist alt, und fr&uuml;her hat man mancherlei
noch nicht gewu&szlig;t, was man heute kennt und wei&szlig;;
aber darum steht doch viel Sch&ouml;nes und Braves drin,
und auch ganz viel Wahres. Stellenweise ist sie mir
gerade wie ein sch&ouml;nes Bilderbuch vorgekommen,
wei&szlig;t du. Wie das M&auml;dchen da, die Ruth, &uuml;bers Feld
geht und die &uuml;brigen &Auml;hren sammelt, das ist fein, und
man sp&uuml;rt den sch&ouml;nsten warmen Sommer drin, oder
wie der Heiland sich zu den kleinen Kindern setzt und
denkt: ihr seid mir doch viel lieber als die Alten mit
ihrem Hochmut alle zusammen! Ich finde, da hat er
recht, und da k&ouml;nnte man schon von ihm lernen.&laquo;</p>

<p>&raquo;Ja, das wohl,&laquo; gab Schlotterbeck zu und wollte
<a class="page" name="Page_40" id="Page_40" title="40"></a>ihn doch nicht Recht haben lassen. &raquo;Aber einfacher ist
es schon, wenn man das mit andrer Leute Kindern
tut, als wenn man selber f&uuml;nfe hat und wei&szlig; nicht, wie
sie durchf&uuml;ttern.&laquo;</p>

<p>Er war wieder ganz verdrossen und bitter, und Knulp
konnte das nicht ansehen. Er w&uuml;nschte ihm, ehe er
gehe, noch etwas Gutes zu sagen. Er besann sich ein
wenig. Dann beugte er sich zu dem Schneider, sah
ihm mit seinen hellen Augen nah und ernsthaft ins
Gesicht und sagte leise: &raquo;Ja, hast du sie denn nicht lieb,
deine Kinder?&laquo;</p>

<p>Ganz erschrocken ri&szlig; der Schneider die Augen auf.
&raquo;Aber freilich, was denkst du auch! Nat&uuml;rlich hab ich
sie lieb, den Gr&ouml;&szlig;ten am meisten.&laquo;</p>

<p>Knulp nickte mit gro&szlig;em Ernst.</p>

<p>&raquo;Ich will jetzt gehen, Schlotterbeck, und ich sage dir
sch&ouml;nen Dank. Die Weste ist jetzt gerade das Doppelte
wert. &#8211; Und dann, mit deinen Kindern mu&szlig;t du lieb
und lustig sein, das ist schon halb gegessen und getrunken.
Pa&szlig; auf, ich sage dir etwas, was niemand
wei&szlig; und was du nicht weiter zu erz&auml;hlen
brauchst.&laquo;</p>

<p>Der Meister sah ihm aufmerksam und &uuml;berwunden
in die klaren Augen, die sehr ernst geworden waren.
<a class="page" name="Page_41" id="Page_41" title="41"></a>Knulp sprach jetzt so leise, da&szlig; der Schneider M&uuml;he
hatte, ihn zu verstehen.</p>

<p>&raquo;Sieh mich an! Du beneidest mich und denkst: der
hat es leicht, keine Familie und keine Sorgen! Aber
es ist nichts damit. Ich habe ein Kind, denk dir, einen
kleinen Buben von zwei Jahren, und der ist von fremden
Leuten angenommen worden, weil man doch den
Vater nicht kennt und weil die Mutter im Kindbett
gestorben ist. Du brauchst die Stadt nicht zu wissen,
wo er ist; aber ich wei&szlig; sie, und wenn ich dorthin
komme, dann schleiche ich mich um das Haus herum
und steh am Zaun und warte, und wenn ich Gl&uuml;ck
habe und sehe den kleinen Kerl, dann darf ich ihm
keine Hand und keinen Ku&szlig; geben und ihm h&ouml;chstens
im Vorbeigehen was vorpfeifen. &#8211; Ja, so ist das, und
jetzt adieu, und sei froh, da&szlig; du Kinder hast!&laquo;</p>


<p class="newsectioninitial">Knulp setzte seinen Gang durch die Stadt fort, er
stand eine Weile plaudernd am Werkstattfenster eines
Drechslers und sah dem geschwinden Spiel der lockigen
Holzsp&auml;ne zu, er begr&uuml;&szlig;te unterwegs auch den
Polizeidiener, der ihm gewogen war und ihn aus
seiner Birkendose schnupfen lie&szlig;. &Uuml;berall erfuhr er
Gro&szlig;es und Kleines aus dem Leben der Familien
<a class="page" name="Page_42" id="Page_42" title="42"></a>und Gewerbe, er h&ouml;rte vom fr&uuml;hen Tod der Stadtrechnersfrau
und vom ungeratenen Sohn des B&uuml;rgermeisters,
er erz&auml;hlte daf&uuml;r neues von anderen Orten
und freute sich des schwachen, launigen Bandes, das
ihn als Bekannten und Freund und Mitwisser da und
dort mit dem Leben der Se&szlig;haften und Ehrbaren
verband. Es war Samstag, und er fragte in der Toreinfahrt
einer Brauerei die K&uuml;fergesellen, wo es
heut abend und morgen eine Tanzgelegenheit gebe.</p>

<p>Es gab mehrere, aber die sch&ouml;nste war die im Leuen
von Gertelfingen, nur eine halbe Stunde weit.
Dahin beschlo&szlig; er das junge B&auml;rbele aus dem Nachbarhause
mitzunehmen.</p>

<p>Es war bald Mittagszeit, und als Knulp die Treppe
im Rothfu&szlig;schen Hause erstieg, schlug ihm von der
K&uuml;che her ein angenehm kr&auml;ftiger Geruch entgegen.
Er blieb stehen und sog in knabenhafter Lust und Neugierde
mit sp&uuml;renden N&uuml;stern das Labsal ein. Aber
so still er gekommen war, man hatte ihn schon geh&ouml;rt.
Die Meistersfrau tat die K&uuml;chent&uuml;re auf und stand
freundlich in der lichten &Ouml;ffnung, vom Dampf der
Speisen umw&ouml;lkt.</p>

<p>&raquo;Gr&uuml;&szlig; Gott, Herr Knulp,&laquo; sagte sie liebevoll,
&raquo;das ist recht, da&szlig; Sie so zeitig kommen. N&auml;mlich wir
<a class="page" name="Page_43" id="Page_43" title="43"></a>kriegen heut Leberspatzen, wissen Sie, und da hab
ich mir gedacht, vielleicht k&ouml;nnte ich ein St&uuml;ck Leber f&uuml;r
Sie extra braten, wenn Sie es so lieber haben. Was
meinen Sie?&laquo;</p>

<p>Knulp strich sich den Bart und machte eine Kavaliersbewegung.</p>

<p>&raquo;Ja, warum soll denn ich was Besonderes haben,
ich bin froh, wenn&#8217;s eine Suppe gibt.&laquo;</p>

<p>&raquo;Ach was, wenn einer krank gewesen ist, geh&ouml;rt
er ordentlich gepflegt, wo soll sonst die Kraft herkommen?
Aber vielleicht m&ouml;gen Sie gar keine Leber?
Es gibt solche.&laquo;</p>

<p>Er lachte bescheiden.</p>

<p>&raquo;O, von denen bin ich nicht, ein Teller voll Leberspatzen,
das ist ein Sonntagsessen, und wenn ich&#8217;s
mein Lebtag jeden Sonntag essen k&ouml;nnte, w&auml;r ich
schon zufrieden.&laquo;</p>

<p>&raquo;Bei uns soll Ihnen nichts fehlen. Zu was hat
man kochen gelernt! Aber sagen Sie&#8217;s jetzt nur, es
ist ein St&uuml;ck Leber &uuml;brig, ich hab&#8217;s Ihnen aufgespart.
Es t&auml;te Ihnen gut.&laquo;</p>

<p>Sie kam n&auml;her und l&auml;chelte ihm aufmunternd ins
Gesicht. Er verstand gut, wie sie es meinte, und ziemlich
h&uuml;bsch war das Weiblein auch, aber er tat, als sehe
<a class="page" name="Page_44" id="Page_44" title="44"></a>er nichts. Er spielte mit seinem h&uuml;bschen Filzhut, den
ihm der arme Schneider aufgeb&uuml;gelt hatte, und sah
nebenaus.</p>

<p>&raquo;Danke, Frau Meisterin, danke sch&ouml;n f&uuml;r den guten
Willen. Aber Spatzen sind mir wirklich lieber. Ich
werde schon genug verw&ouml;hnt bei Ihnen.&laquo;</p>

<p>Sie l&auml;chelte und drohte ihm mit dem Zeigefinger.</p>

<p>&raquo;Sie brauchen nicht so sch&uuml;chtern zu tun, ich glaub&#8217;s
Ihnen doch nicht. Also Spatzen! und ordentlich Zwiebel
dran, gelt?&laquo;</p>

<p>&raquo;Da kann ich nicht nein sagen.&laquo;</p>

<p>Sie lief besorgt zu ihrem Herde zur&uuml;ck, und er setzte
sich in die Stube, wo schon gedeckt war. Er las im
gestrigen Wochenblatt, bis der Meister sich einfand
und die Suppe aufgetragen wurde. Man a&szlig;, und
nach Tische wurde zu dreien eine Viertelstunde mit
Karten gespielt, wobei Knulp seine Wirtin durch einige
neue, verwegene und zierliche Kartenkunstst&uuml;cke in
Erstaunen setzte. Er verstand auch mit spielerischer
Nachl&auml;ssigkeit die Karten zu mischen und blitzschnell
zu ordnen, er warf sein Blatt mit Eleganz auf den
Tisch und lie&szlig; zuweilen den Daumen &uuml;ber die Kartenr&auml;nder
laufen. Der Meister sah mit Bewunderung
und Nachsicht zu, wie ein Arbeiter und B&uuml;rger brotlose
<a class="page" name="Page_45" id="Page_45" title="45"></a>K&uuml;nste sich gefallen l&auml;&szlig;t. Die Meisterin aber beobachtete
mit kennerhafter Teilnahme diese Anzeichen
einer weltm&auml;nnischen Lebenskunst. Ihr Blick ruhte
aufmerksam auf seinen langen, zarten, von keiner
schweren Arbeit entstellten H&auml;nden.</p>

<p>Durch die kleinen Fensterscheiben flo&szlig; ein d&uuml;nner,
unsicherer Sonnenschein in die Stube, &uuml;ber den Tisch
und die Karten, spielte launisch und kraftlos am Fu&szlig;boden
mit den schwachen Schlagschatten und zitterte
kreiselnd an der blau get&uuml;nchten Stubendecke. Knulp
nahm dies alles mit blinzelnden Augen wahr: das
Spiel der Februarsonne, den stillen Frieden des
Hauses, das ernsthaft arbeitsame Handwerkergesicht
seines Freundes und die verschleierten Blicke der h&uuml;bschen
Frau. Es gefiel ihm nicht, das war kein Ziel und
Gl&uuml;ck f&uuml;r ihn. W&auml;re ich gesund, dachte er, und w&auml;re es
Sommerszeit, ich bliebe keine Stunde l&auml;nger hier.</p>

<p>&raquo;Ich will ein wenig der Sonne nachgehen,&laquo; sagte
er, als Rothfu&szlig; die Karten zusammenstrich und auf
die Uhr sah. Er ging mit dem Meister die Treppe
hinunter, lie&szlig; ihn im Trockenschuppen bei seinen Fellen
und verlor sich in den &ouml;den schmalen Grasgarten, der,
von Lohgruben unterbrochen, bis an das Fl&uuml;&szlig;chen
hinabreichte. Dort hatte der Gerber einen kleinen
<a class="page" name="Page_46" id="Page_46" title="46"></a>Brettersteg gebaut, an dem er seine H&auml;ute schwemmen
konnte. Auf den Steg setzte sich Knulp, lie&szlig; die Sohlen
knapp &uuml;ber dem still und rasch flie&szlig;enden Wasser
h&auml;ngen, blickte belustigt den schnellen, dunklen Fischen
nach, die unter ihm weg ihren Lauf hatten, und fing
dann an, die Gegend neugierig zu studieren, denn er
suchte eine Gelegenheit, mit der kleinen Dienstmagd
von dr&uuml;ben zu sprechen.</p>

<p>Die G&auml;rten stie&szlig;en aneinander, durch einen schlecht
erhaltenen Lattenzaun getrennt, und unten am
Wasser, wo die Zaunpf&auml;hle l&auml;ngst vermodert und verschwunden
waren, konnte man ungehindert vom einen
Grundst&uuml;ck auf das andere hin&uuml;bergehen. Der Nachbarsgarten
schien mit mehr Sorgfalt gepflegt zu
werden als der w&uuml;ste Grasplatz des Wei&szlig;gerbers.
Man sah dort vier Reihen von Beeten liegen, vergrast
und eingesunken, wie sie nach dem Winter sind,
Ackerlattich und &uuml;berwinterter Spinat wuchs sp&auml;rlich
in zwei Rabatten, Rosenb&auml;umchen standen zur Erde
gebogen mit eingegrabenen Kronen. Weiterhin standen,
das Haus verbergend, ein paar h&uuml;bsche Fichtenb&auml;ume.</p>

<p>Bis zu ihnen drang Knulp ger&auml;uschlos vor, nachdem
er den fremden Garten betrachtet hatte, und sah nun
<a class="page" name="Page_47" id="Page_47" title="47"></a>zwischen den B&auml;umen hindurch das Haus liegen, die
K&uuml;che nach hinten, und er hatte noch nicht lange gewartet,
da sah er in der K&uuml;che auch das M&auml;dchen mit
aufgekrempelten &Auml;rmeln wirtschaften. Die Hausfrau
war dabei und hatte viel zu befehlen und zu lehren,
wie es bei Weibern ist, die keine gelernte Magd bezahlen
m&ouml;gen und ihre j&auml;hrlich wechselnden Lehrm&auml;dchen
nachher, wenn sie aus dem Hause sind, nicht
genug zu preisen wissen. Ihre Unterweisung und
Klage geschah jedoch in einem Ton, der ohne Bosheit
war, und die Kleine schien bereits daran gew&ouml;hnt,
denn sie tat unbeirrt und mit glatter Miene ihre
Arbeit.</p>

<p>Der Eindringling stand an einen Stamm gelehnt
mit vorgestrecktem Kopf, neugierig und wachsam wie
ein J&auml;ger, und lauschte mit vergn&uuml;gter Geduld als
ein Mann, dessen Zeit wohlfeil ist und der gelernt hat,
als Zuschauer und Zuh&ouml;rer am Leben teilzunehmen.
Er freute sich am Anblick des M&auml;dchens, wenn es
durchs Fenster sichtbar wurde, und er schlo&szlig; aus der
Mundart der Hausfrau, da&szlig; sie keine geborene L&auml;chstetterin,
sondern ein paar Stunden weiter oben im
Tale daheim sei. Ruhig horchte er und kaute auf einem
duftenden Tannenzweig eine halbe Stunde und eine
<a class="page" name="Page_48" id="Page_48" title="48"></a>ganze Stunde lang, bis die Frau verschwand und es
still in der K&uuml;che wurde.</p>

<p>Er wartete noch eine kleine Weile, dann trat er behutsam
vor und klopfte mit einem d&uuml;rren Zweig ans
K&uuml;chenfenster. Die Magd achtete nicht darauf, er
mu&szlig;te noch zweimal klopfen. Da kam sie ans halboffene
Fenster, tat es vollends auf und schaute heraus.</p>

<p>&raquo;Ja, was tut denn Ihr da?&laquo; rief sie halblaut.
&raquo;Jetzt w&auml;r ich fast erschrocken.&laquo;</p>

<p>&raquo;Vor mir doch nicht!&laquo; meinte Knulp und l&auml;chelte.
&raquo;Ich wollte blo&szlig; einmal Gr&uuml;&szlig;gott sagen und sehen,
wie&#8217;s geht. Und weil n&auml;mlich heut Samstag ist,
m&ouml;chte ich fragen, ob Ihr morgen nachmittag etwa
frei habet, zu einem kleinen Spaziergang.&laquo;</p>

<p>Sie sah ihn an und sch&uuml;ttelte den Kopf, und da
machte er ein so trostlos betr&uuml;btes Gesicht, da&szlig; es ihr
ganz leid tat.</p>

<p>&raquo;Nein,&laquo; sagte sie freundlich, &raquo;morgen hab ich nicht
frei, nur vormittags f&uuml;r die Kirche.&laquo;</p>

<p>&raquo;So, so,&laquo; brummte Knulp. &raquo;Ja, dann k&ouml;nntet Ihr
aber gewi&szlig; heut abend mitkommen.&laquo;</p>

<p>&raquo;Heut abend? Ja, frei h&auml;tte ich schon, aber da will
ich einen Brief schreiben, an meine Leute daheim.&laquo;</p>

<p>&raquo;O, den schreibt Ihr dann eben eine Stunde sp&auml;ter,
<a class="page" name="Page_49" id="Page_49" title="49"></a>er geht heut nacht doch nimmer fort. Sehet Ihr, ich
hab mich schon so gefreut, bis ich wieder ein bi&szlig;chen
mit Euch reden kann, und heut abend, wenn&#8217;s nicht
gerade Katzen hagelt, h&auml;tten wir so sch&ouml;n spazieren
gehen k&ouml;nnen. Gelt, seiet lieb, Ihr werdet doch vor
mir keine Angst haben!&laquo;</p>

<p>&raquo;Angst hab ich gar keine, einmal vor Euch nicht.
Aber es geht halt nicht. Wenn man sieht, da&szlig; ich mit
einem Mannsbild spazieren geh &#8211;&laquo;</p>

<p>&raquo;Aber B&auml;rbele, es kennt Euch ja hier kein Mensch.
Und es ist doch wahrhaftig keine S&uuml;nde und geht
niemand was an. Ihr seid doch kein Schulm&auml;dchen
mehr, gelt? Also vergesset es nicht, ich bin um acht
Uhr bei der Turnhalle drunten, da wo die Schranken
f&uuml;r den Viehmarkt sind. Oder soll ich fr&uuml;her kommen?
Ich kann es schon richten.&laquo;</p>

<p>&raquo;Nein, nein, nicht fr&uuml;her. &Uuml;berhaupt &#8211; Ihr m&uuml;sset
gar nicht kommen, es geht nicht, und ich darf nicht &#8211;&nbsp;&#8211;&laquo;</p>

<p>Wieder zeigte er das knabenhaft betr&uuml;bte Gesicht.</p>

<p>&raquo;Ja, wenn Ihr halt gar nicht m&ouml;get!&laquo; sagte er
traurig. &raquo;Ich habe gedacht, Ihr seid hier fremd und
allein und habet manchmal das Heimweh, und ich
auch, und da h&auml;tten wir einander ein bi&szlig;chen erz&auml;hlen
k&ouml;nnen, von Achthausen h&auml;tt ich gern noch mehr geh&ouml;rt,
<a class="page" name="Page_50" id="Page_50" title="50"></a>weil ich doch einmal dort war. Ja nun, zwingen
kann ich Euch nicht, und Ihr m&uuml;sset mir&#8217;s auch nicht
&uuml;belnehmen.&laquo;</p>

<p>&raquo;Ach was &uuml;belnehmen! Aber wenn ich doch nicht
kann.&laquo;</p>

<p>&raquo;Ihr habt ja frei heut abend, B&auml;rbele. Ihr m&ouml;get
blo&szlig; nicht. Aber vielleicht &uuml;berlegt Ihr&#8217;s Euch noch.
Ich mu&szlig; jetzt gehen, und heut abend bin ich an der
Turnhalle und warte, und wenn niemand kommt, dann
geh ich allein spazieren und denk an Euch und da&szlig;
Ihr jetzt nach Achthausen schreibet. Also adieu, und
nichts f&uuml;r ungut!&laquo;</p>

<p>Er nickte kurz und war weg, ehe sie noch etwas sagen
konnte. Sie sah ihn hinter den B&auml;umen verschwinden
und machte ein ratloses Gesicht. Dann kehrte sie zur
Arbeit zur&uuml;ck, und pl&ouml;tzlich begann sie &#8211; die Frau war
ausgegangen &#8211; laut und sch&ouml;n dazu zu singen.</p>

<p>Knulp h&ouml;rte es wohl. Er sa&szlig; wieder auf dem Gerbersteg
und machte kleine Kugeln aus einem St&uuml;ckchen
Brot, das er bei Tische zu sich gesteckt hatte.
Die Brotkugeln lie&szlig; er sachte ins Wasser fallen, eine
nach der andern, und schaute nachdenklich zu, wie sie
untersanken, ein wenig von der Str&ouml;mung abgetrieben,
und wie sie unten auf dem dunklen Grunde
<a class="page" name="Page_51" id="Page_51" title="51"></a>von den stillen gespenstischen Fischen aufgeschnappt
wurden.</p>


<p class="newsection">&raquo;<em class="initial">S</em>o,&laquo; sagte der Gerbermeister beim Nachtessen,
&raquo;jetzt ist&#8217;s Samstag abend, und du wei&szlig;t gar nicht,
wie sch&ouml;n das ist, wenn man es die ganze Woche
streng gehabt hat.&laquo;</p>

<p>&raquo;O, ich kann&#8217;s mir schon denken,&laquo; l&auml;chelte Knulp,
und die Meisterin l&auml;chelte mit und sah ihm schalkhaft
ins Gesicht.</p>

<p>&raquo;Heut abend,&laquo; fuhr Rothfu&szlig; im festlichen Tone fort,
&raquo;heut abend trinken wir einen guten Krug Bier miteinander,
meine Alte holt ihn gleich, gelt? Und morgen,
wenn es gut Wetter gibt, machen wir alle drei
einen Ausflug. Was meinst du, alter Freund?&laquo;</p>

<p>Knulp schlug ihn kr&auml;ftig auf die Schulter.</p>

<p>&raquo;Man hat es gut bei dir, das mu&szlig; ich sagen, und auf
den Ausflug freu ich mich schon. Hingegen heut abend
habe ich eine Besorgung, es ist ein Freund von mir
hier, den mu&szlig; ich treffen, er hat in der oberen Schmiede
gearbeitet und reist morgen fort. &#8211; Ja, es tut mir
leid, aber morgen sind wir ja den ganzen Tag beieinander,
sonst h&auml;tt ich mich auch gar nicht darauf
eingelassen.&laquo;</p>

<p><a class="page" name="Page_52" id="Page_52" title="52"></a>&raquo;Du wirst doch nicht jetzt in der Nacht herumlaufen
wollen, wo du noch halb krank bist.&laquo;</p>

<p>&raquo;Ach was, zu arg darf man sich auch nicht verw&ouml;hnen.
Ich komme nicht sp&auml;t heim. Wo tust du den
Schl&uuml;ssel hin, da&szlig; ich dann herein kann?&laquo;</p>

<p>&raquo;Du bist ein Eigensinn, Knulp. Also dann geh halt,
und den Schl&uuml;ssel findest du hinterm Kellerladen.
Du wei&szlig;t doch, wo?&laquo;</p>

<p>&raquo;Jawohl. Dann geh ich jetzt. Leget Euch nur zeitig
ins Bett! Gut Nacht. Gut Nacht, Frau Meisterin.&laquo;</p>

<p>Er ging, und als er schon unten beim Haustor war,
kam ihm hastig die Meistersfrau nachgelaufen. Sie
brachte einen Regenschirm, den mu&szlig;te Knulp mitnehmen,
er mochte wollen oder nicht.</p>

<p>&raquo;Sie m&uuml;ssen auch Sorge zu sich haben, Knulp,&laquo;
sagte sie. &raquo;Und jetzt will ich Ihnen zeigen, wo Sie
nachher den Schl&uuml;ssel finden.&laquo;</p>

<p>Sie nahm ihn in der Dunkelheit bei der Hand und
f&uuml;hrte ihn um die Hausecke und machte vor einem
Fensterchen halt, das mit Holzl&auml;den verschlossen war.</p>

<p>&raquo;Hinter den Laden legen wir den Schl&uuml;ssel,&laquo; berichtete
sie aufgeregt und fl&uuml;sternd und streichelte
Knulps Hand. &raquo;Sie m&uuml;ssen dann blo&szlig; durch den Ausschnitt
langen, er liegt auf dem Simsen.&laquo;</p>

<p><a class="page" name="Page_53" id="Page_53" title="53"></a>&raquo;Ja, danke sch&ouml;n,&laquo; sagte Knulp verlegen und zog
seine Hand zur&uuml;ck.</p>

<p>&raquo;Soll ich Ihnen ein Bier aufheben, bis Sie wiederkommen?&laquo;
fing sie wieder an und dr&uuml;ckte sich leise
gegen ihn.</p>

<p>&raquo;Nein, danke, ich trinke selten eins. Gut Nacht,
Frau Rothfu&szlig;, und danke sch&ouml;n.&laquo;</p>

<p>&raquo;Pressiert&#8217;s denn so?&laquo; fl&uuml;sterte sie z&auml;rtlich und kniff ihn
in den Arm. Ihr Gesicht stand dicht vor dem seinen, und
in einer verlegenen Stille, da er sie nicht mit Gewalt zur&uuml;cksto&szlig;en
mochte, strich er mit der Hand &uuml;ber ihr Haar.</p>

<p>&raquo;Aber jetzt mu&szlig; ich weiter,&laquo; rief er pl&ouml;tzlich &uuml;berlaut
und trat zur&uuml;ck.</p>

<p>Sie l&auml;chelte ihn mit halb ge&ouml;ffnetem Munde an, er
konnte im Dunkeln ihre Z&auml;hne schimmern sehen.
Und sie rief ganz leise: &raquo;Ich warte dann, bis du heimkommst.
Du bist ein Lieber.&laquo;</p>

<p>Nun ging er rasch davon in die finstere Gasse hinein,
den Schirm unterm Arme, und begann bei der n&auml;chsten
Ecke, um der t&ouml;richten Beklommenheit Herr zu werden,
zu pfeifen. Es war das Lied:</p>

<div class="poem"><div class="stanza">
<span class="i0">Du meinst&#8217;, ich werd&#8217; dich nehmen,<br /></span>
<span class="i0">Hab&#8217;s aber nicht im Sinn,<br /></span>
<span class="i0">Ich mu&szlig; mich deiner sch&auml;men,<br /></span>
<span class="i0">Wenn ich in G&#8217;sellschaft bin.<br /></span>
</div></div>

<p><a class="page" name="Page_54" id="Page_54" title="54"></a>Die Luft ging lau, und zuweilen traten Sterne am
schwarzen Himmel heraus. In einem Wirtshaus
l&auml;rmte junges Volk, dem Sonntag entgegen, und im
Pfauen sah er hinter den Fenstern der neuen Kegelbahn
eine b&uuml;rgerliche Herrengesellschaft in Hemd&auml;rmeln
beieinander stehen, Kegelkugeln in den H&auml;nden
w&auml;gend und Zigarren im Munde.</p>

<p>Bei der Turnhalle machte Knulp halt und schaute sich
um. In den kahlen Kastanienb&auml;umen sang schwach der
feuchte Wind, der Flu&szlig; str&ouml;mte unh&ouml;rbar in tiefer
Schw&auml;rze und spiegelte ein paar erleuchtete Fenster
wider. Die milde Nacht tat dem Landstreicher in allen
Fibern wohl, er atmete sp&uuml;rend und ahnte Fr&uuml;hling,
W&auml;rme, trockene Stra&szlig;en und Wanderschaft. Sein
unersch&ouml;pfliches Ged&auml;chtnis &uuml;berschaute die Stadt,
das Flu&szlig;tal und die ganze Gegend, er wu&szlig;te &uuml;berall
Bescheid, er kannte Stra&szlig;en und Fu&szlig;wege, D&ouml;rfer,
Weiler, H&ouml;fe, befreundete Nachtherbergen. Scharf
dachte er nach und stellte den Plan f&uuml;r seine n&auml;chste
Wanderung auf, da hier in L&auml;chstetten seines Bleibens
doch nimmer sein konnte. Er wollte nur, wenn es ihm
die Frau nicht zu schwer machte, dem Freunde zulieb
noch &uuml;ber diesen Sonntag bleiben.</p>

<p>Vielleicht, dachte er, h&auml;tte er dem Gerber einen
<a class="page" name="Page_55" id="Page_55" title="55"></a>Wink geben sollen, seiner Meisterin wegen. Aber er
liebte es nicht, seine H&auml;nde in anderer Leute Sorgen
zu stecken, und er hatte kein Bed&uuml;rfnis, die Menschen
besser oder kl&uuml;ger machen zu helfen. Es tat ihm leid,
da&szlig; es so gegangen war, und seine Gedanken an die
ehemalige Ochsenkellnerin waren keineswegs freundlich;
aber er dachte auch mit einem gewissen Spott an
des Gerbers w&uuml;rdige Reden &uuml;ber Hausstand und Ehegl&uuml;ck.
Er kannte das, es war meistens nichts damit,
wenn einer mit seinem Gl&uuml;ck oder mit seiner Tugend
sich r&uuml;hmte und gro&szlig; tat, mit des Flickschneiders
Fr&ouml;mmigkeit war es einst ebenso gewesen. Man konnte
den Leuten in ihrer Dummheit zusehen, man konnte
&uuml;ber sie lachen oder Mitleid mit ihnen haben, aber
man mu&szlig;te sie ihre Wege gehen lassen.</p>

<p>Mit einem gedankenvollen Seufzer tat er diese
Sorgen beiseite. Er lehnte sich in die H&ouml;hlung einer
alten Kastanie, der Br&uuml;cke gegen&uuml;ber, und dachte
weiter seiner Wanderschaft nach. Er w&auml;re gerne quer
&uuml;ber den Schwarzwald gegangen, aber da oben war
es jetzt kalt, und vermutlich lag noch viel Schnee, man
verdarb sich die Stiefel, und die Schlafgelegenheiten
waren weit auseinander. Nein, damit war es nichts,
er mu&szlig;te den T&auml;lern nachgehen und sich an die St&auml;dtchen
<a class="page" name="Page_56" id="Page_56" title="56"></a>halten. Die Hirschenm&uuml;hle, vier Stunden weiter
unten am Flu&szlig;, war der erste sichere Rastort, dort
w&uuml;rde man ihn bei schlechtem Wetter ein, zwei Tage
behalten.</p>

<p>Wie er so in Gedanken stand und kaum mehr daran
dachte, da&szlig; er auf jemanden warte, erschien in Dunkelheit
und Zugwind auf der Br&uuml;cke eine schmale &auml;ngstliche
Gestalt und kam z&ouml;gernd n&auml;her. Er erkannte sie
sofort, lief ihr freudig und dankbar entgegen und
schwang den Hut.</p>

<p>&raquo;Das ist lieb, da&szlig; Ihr kommet, B&auml;rbele, ich habe
schon beinah nimmer dran geglaubt.&laquo;</p>

<p>Er ging zu ihrer Linken und f&uuml;hrte sie die Allee flu&szlig;aufw&auml;rts.
Sie war zaghaft und sch&auml;mte sich.</p>

<p>&raquo;Es war doch nicht recht,&laquo; sagte sie wieder und
wieder. &raquo;Wenn uns nur niemand sieht!&laquo;</p>

<p>Knulp aber hatte eine Menge zu fragen, und bald
wurden die Schritte des M&auml;dchens ruhiger und gleichm&auml;&szlig;iger,
und schlie&szlig;lich ging sie leicht und munter
neben ihm wie ein Kamerad und erz&auml;hlte, von seinen
Fragen und Einw&uuml;rfen erw&auml;rmt, mit Begier und
Eifer von ihrer Heimat, von Vater und Mutter,
Bruder und Gro&szlig;mama, von den Enten und H&uuml;hnern,
von Hagelschlag und Krankheiten, von Hochzeiten und
<a class="page" name="Page_57" id="Page_57" title="57"></a>Kirchweihfesten. Ihr kleiner Schatz an Erlebnissen
tat sich auf und war gr&ouml;&szlig;er, als sie selber geglaubt h&auml;tte,
und schlie&szlig;lich kam die Geschichte ihrer Verdingung
und ihres Abschieds von daheim, ihr jetziger Dienst
und das Hauswesen ihres Dienstherren an die Reihe.</p>

<p>Sie waren l&auml;ngst weit vor dem St&auml;dtchen drau&szlig;en,
ohne da&szlig; B&auml;rbele auf den Weg geachtet hatte. Nun
hatte sie sich von einer langen, tr&uuml;ben Woche des
Fremdseins, Schweigens und Duldens im Plaudern
erl&ouml;st und war ganz lustig geworden.</p>

<p>&raquo;Wo sind wir denn aber?&laquo; rief sie pl&ouml;tzlich verwundert.
&raquo;Wo laufen wir denn hin?&laquo;</p>

<p>&raquo;Wenn es Euch recht ist, gehen wir nach Gertelfingen
hinein, wir sind gleich dort.&laquo;</p>

<p>&raquo;Gertelfingen? Was sollen wir da? Wir wollen
lieber umkehren, es wird sp&auml;t.&laquo;</p>

<p>&raquo;Wann m&uuml;sset Ihr denn daheim sein, B&auml;rbele?&laquo;</p>

<p>&raquo;Um zehne. Da wird&#8217;s Zeit. Es ist ein netter
Spaziergang gewesen.&laquo;</p>

<p>&raquo;Bis zehne ist&#8217;s noch lang,&laquo; sagte Knulp, &raquo;und ich
will gewi&szlig; dran denken, da&szlig; Ihr zur Zeit heimkommet.
Aber weil wir doch nimmer so jung zusammen kommen,
so k&ouml;nnten wir eigentlich heut noch einen Tanz miteinander
riskieren. Oder m&ouml;get Ihr nicht tanzen?&laquo;</p>

<p><a class="page" name="Page_58" id="Page_58" title="58"></a>Sie sah ihn gespannt und verwundert an.</p>

<p>&raquo;O, tanzen mag ich immer. Aber wo denn? Hier
mitten in der Nacht drau&szlig;en?&laquo;</p>

<p>&raquo;Ihr m&uuml;sset wissen, wir sind gleich in Gertelfingen,
und da ist Musik im L&ouml;wen. Wir k&ouml;nnen hinein gehen,
blo&szlig; auf einen einzigen Tanz, und dann gehen wir
heim und haben einen sch&ouml;nen Abend gehabt.&laquo;</p>

<p>B&auml;rbele blieb zweifelnd stehen.</p>

<p>&raquo;Es w&auml;re lustig,&laquo; meinte sie langsam. &raquo;Aber was
soll man von uns denken? Ich will nicht f&uuml;r so eine
angeschaut werden, und ich will auch nicht, da&szlig; man
meint, wir zwei geh&ouml;ren zusammen.&laquo;</p>

<p>Und pl&ouml;tzlich lachte sie &uuml;berm&uuml;tig auf und rief:
&raquo;N&auml;mlich, wenn ich sp&auml;ter einmal einen Schatz haben
will, dann mu&szlig; es kein Gerber sein. Ich will Euch nicht
beleidigen, aber Gerber ist doch ein unsauberes Handwerk.&laquo;</p>

<p>&raquo;Da habet Ihr vielleicht recht,&laquo; sagte Knulp gutm&uuml;tig.
&raquo;Ihr sollet mich ja auch nicht heiraten. Es
wei&szlig; kein Mensch, da&szlig; ich ein Gerber bin und da&szlig; Ihr
so stolz seid, und die H&auml;nde hab ich mir gewaschen, und
wenn Ihr also einmal mit mir herumtanzen wollt, so
seid Ihr eingeladen. Sonst kehren wir um.&laquo;</p>

<p>Sie sahen in der Nacht das erste Haus des Dorfes
<a class="page" name="Page_59" id="Page_59" title="59"></a>mit einem bleichen Giebel aus Geb&uuml;schen schauen, und
Knulp sagte pl&ouml;tzlich &raquo;Bst!&laquo; und hob den Finger auf,
und da h&ouml;rten sie vom Dorfe her die Tanzmusik, eine
Ziehharmonika und eine Geige, t&ouml;nen.</p>

<p>&raquo;Also denn!&laquo; lachte das M&auml;dchen, und sie gingen
rascher.</p>

<p>Im L&ouml;wen tanzten nur vier oder f&uuml;nf Paare,
lauter junge Leute, die Knulp nicht kannte. Es ging
still und anst&auml;ndig zu, und niemand bel&auml;stigte das
fremde Paar, das sich dem n&auml;chsten Tanz anschlo&szlig;.
Sie machten einen L&auml;ndler und eine Polka mit, dann
kam ein Walzer, den B&auml;rbele nicht konnte. Sie sahen
zu und tranken einen Pfiff Bier, weiter reichte
Knulps Barschaft nicht.</p>

<p>B&auml;rbele war beim Tanzen warm geworden und
blickte nun mit gl&auml;nzenden Augen in den kleinen Saal.</p>

<p>&raquo;Jetzt w&auml;r es eigentlich Zeit zum Heimgehen,&laquo;
sagte Knulp, als es halb zehn Uhr war.</p>

<p>Sie fuhr auf und sah ein wenig traurig aus.</p>

<p>&raquo;Ach schade!&laquo; sagte sie leise.</p>

<p>&raquo;Wir k&ouml;nnen ja noch dableiben.&laquo;</p>

<p>&raquo;Nein, ich mu&szlig; heim. Und sch&ouml;n war&#8217;s.&laquo;</p>

<p>Sie gingen weg, aber unter der T&uuml;r fiel es dem M&auml;dchen
ein: &raquo;Wir haben ja der Musik gar nichts gegeben.&laquo;</p>

<p><a class="page" name="Page_60" id="Page_60" title="60"></a>&raquo;Ja,&laquo; meinte Knulp etwas verlegen, &raquo;sie h&auml;tten
wohl einen Zwanziger verdient. Aber es steht leider
so mit mir, da&szlig; ich keinen habe.&laquo;</p>

<p>Sie wurde eifrig und zog ihren kleinen gestrickten
Geldbeutel aus der Tasche.</p>

<p>&raquo;Warum saget Ihr auch nichts? Da ist ein Zwanziger,
gebet den!&laquo;</p>

<p>Er nahm das Geldst&uuml;ck und brachte es den Musikanten,
dann gingen sie hinaus und mu&szlig;ten vor der Haust&uuml;r
einen Augenblick stehen bleiben, bis sie in der tiefen
Dunkelheit den Weg sahen. Der Wind ging st&auml;rker
und f&uuml;hrte einzelne Regentropfen.</p>

<p>&raquo;Soll ich den Schirm auftun?&laquo; fragte Knulp.</p>

<p>&raquo;Nein, bei dem Wind, wir k&auml;men ja nicht weiter.
Es ist nett gewesen da drinnen. Ihr k&ouml;nnet&#8217;s fast wie
ein Tanzmeister, Gerber.&laquo;</p>

<p>Sie plauderte fr&ouml;hlich fort. Ihr Freund aber war
still geworden, vielleicht da&szlig; er m&uuml;de ward, vielleicht
da&szlig; er den nahen Abschied f&uuml;rchtete.</p>

<p>Pl&ouml;tzlich fing sie an zu singen: &raquo;Bald gras&#8217; ich am
Neckar, bald gras&#8217; ich am Rhein.&laquo; Ihre Stimme klang
warm und rein, und beim zweiten Vers fiel Knulp
mit ein und sang die zweite Stimme so sicher, tief und
sch&ouml;n, da&szlig; sie mit Behagen darauf horchte.</p>

<p><a class="page" name="Page_61" id="Page_61" title="61"></a>&raquo;So, ist jetzt das Heimweh vergangen?&laquo; fragte er
am Ende.</p>

<p>&raquo;O ja,&laquo; lachte sie hell. &raquo;Wir m&uuml;ssen wieder einmal
so einen Spaziergang machen.&laquo;</p>

<p>&raquo;Das tut mir leid,&laquo; antwortete er leiser. &raquo;Es wird
wohl der letzte gewesen sein.&laquo;</p>

<p>Da blieb sie stehen. Sie hatte nicht genau zugeh&ouml;rt,
aber der betr&uuml;bte Klang seiner Worte war ihr aufgefallen.</p>

<p>&raquo;Ja, was ist denn?&laquo; fragte sie leicht erschrocken.
&raquo;Habt Ihr was gegen mich?&laquo;</p>

<p>&raquo;Nein, B&auml;rbele. Aber morgen mu&szlig; ich fort, ich
habe gek&uuml;ndigt.&laquo;</p>

<p>&raquo;Was Ihr nicht saget! Ist&#8217;s wahr? Das tut mir
aber leid.&laquo;</p>

<p>&raquo;Um mich mu&szlig; es Euch nicht leid sein. Lang w&auml;r&#8217;
ich doch nicht geblieben, und ich bin ja auch blo&szlig; ein
Gerber. Ihr m&uuml;sset bald einen Schatz haben, einen
recht sch&ouml;nen, dann kommt das Heimweh nimmer, Ihr
werdet sehen.&laquo;</p>

<p>&raquo;Ach, redet nicht so! Ihr wisset, da&szlig; ich Euch
ganz gern habe, wenn Ihr auch nicht mein Schatz
seid.&laquo;</p>

<p>Sie schwiegen beide, der Wind pfiff ihnen ins Gesicht.
<a class="page" name="Page_62" id="Page_62" title="62"></a>Knulp ging langsamer. Sie waren schon nah bei
der Br&uuml;cke. Schlie&szlig;lich blieb er stehen.</p>

<p>&raquo;Ich will Euch jetzt adieu sagen, es ist besser, Ihr
gehet die paar Schritte noch allein.&laquo;</p>

<p>B&auml;rbele sah ihm mit aufrichtiger Betr&uuml;bnis ins
Gesicht.</p>

<p>&raquo;Es ist also Ernst? Dann sage ich Euch auch noch
meinen Dank. Ich will es nicht vergessen. Und alles
Gute auch!&laquo;</p>

<p>Er nahm ihre Hand und zog sie an sich, und w&auml;hrend
sie &auml;ngstlich und verwundert in seine Augen sah, nahm
er ihren Kopf mit den vom Regen feuchten Z&ouml;pfen in
beide H&auml;nde und sagte fl&uuml;sternd: &raquo;Adieu denn, B&auml;rbele.
Ich will jetzt zum Abschied noch einen Ku&szlig; von
Euch haben, da&szlig; Ihr mich nicht ganz vergesset.&laquo;</p>

<p>Ein wenig zuckte sie und strebte zur&uuml;ck, aber sein
Blick war gut und traurig, und sie sah erst jetzt, wie
sch&ouml;ne Augen er habe. Ohne die ihren zu schlie&szlig;en,
empfing sie ernsthaft seinen Ku&szlig;, und da er darauf mit
einem schwachen L&auml;cheln z&ouml;gerte, bekam sie Tr&auml;nen in
die Augen und gab ihm den Ku&szlig; herzhaft zur&uuml;ck.</p>

<p>Dann ging sie schnell davon und war schon &uuml;ber der
Br&uuml;cke, da kehrte sie pl&ouml;tzlich um und kam wieder
zur&uuml;ck. Er stand noch am selben Ort.</p>

<p><a class="page" name="Page_63" id="Page_63" title="63"></a>&raquo;Was ist, B&auml;rbele?&laquo; fragte er. &raquo;Ihr m&uuml;sset heim.&laquo;</p>

<p>&raquo;Ja, ja, ich geh schon. Ihr d&uuml;rfet nicht schlecht von
mir denken!&laquo;</p>

<p>&raquo;Das tu ich gewi&szlig; nicht.&laquo;</p>

<p>&raquo;Und wie ist denn das, Gerber? Ihr habet doch
gesagt, Ihr h&auml;ttet gar kein Geld mehr? Ihr krieget
doch noch Lohn, eh Ihr fortgeht?&laquo;</p>

<p>&raquo;Nein, Lohn kriege ich keinen mehr. Aber es macht
nichts, ich komme schon durch, da m&uuml;sset Ihr Euch keine
Gedanken machen.&laquo;</p>

<p>&raquo;Nein, nein! Ihr m&uuml;sset etwas im Sack haben.
Da!&laquo;</p>

<p>Sie steckte ihm ein gro&szlig;es Geldst&uuml;ck in die Hand, er
sp&uuml;rte, da&szlig; es ein Taler war.</p>

<p>&raquo;Ihr k&ouml;nnet mir&#8217;s einmal wiedergeben oder schicken,
sp&auml;ter einmal.&laquo;</p>

<p>Er hielt sie an der Hand zur&uuml;ck.</p>

<p>&raquo;Das geht nicht. So d&uuml;rfet Ihr nicht mit Eurem
Geldlein umgehen! Das ist ja ein ganzer Taler.
Nehmt ihn wieder! Nein, Ihr m&uuml;sset! So. Man mu&szlig;
nicht unvern&uuml;nftig sein. Wenn Ihr was Kleines bei
Euch habt, einen F&uuml;nfziger oder so, das nehm ich gerne,
weil ich in der Not bin. Aber mehr nicht.&laquo;</p>

<p>Sie stritten noch ein wenig, und B&auml;rbele mu&szlig;te
<a class="page" name="Page_64" id="Page_64" title="64"></a>ihren Geldbeutel herzeigen, weil sie sagte, sie habe
nichts als den Taler. Es war aber nicht so, sie hatte
auch noch eine Mark und einen kleinen silbernen
Zwanziger, die damals noch galten. Den wollte er
haben, aber das war ihr zu wenig, und dann wollte er
gar nichts nehmen und fortgehen, aber schlie&szlig;lich
behielt er das Markst&uuml;ck, und sie lief nun im Trabe
heimw&auml;rts.</p>

<p>Unterwegs dachte sie best&auml;ndig dar&uuml;ber nach, warum
er sie jetzt nicht noch einmal gek&uuml;&szlig;t habe. Bald wollte
es ihr leid tun, bald fand sie es gerade besonders lieb
und anst&auml;ndig, und dabei blieb sie schlie&szlig;lich.</p>

<p>Eine gute Stunde sp&auml;ter kam Knulp nach Hause.
Er sah im Wohnzimmer droben noch Licht brennen,
also sa&szlig; die Meisterin noch auf und wartete auf ihn.
Er spuckte &auml;rgerlich aus und w&auml;re beinahe davongelaufen,
gleich jetzt in die Nacht hinein. Aber er war
m&uuml;de, und es w&uuml;rde regnen, und dem Wei&szlig;gerber
wollte er das auch nicht antun, und au&szlig;erdem sp&uuml;rte
er auf diesen Abend hin noch Lust zu einem bescheidenen
Schabernack.</p>

<p>So fischte er denn den Schl&uuml;ssel aus seinem Versteck
heraus, schlo&szlig; vorsichtig wie ein Dieb die Haust&uuml;re
auf, zog sie hinter sich zu, schlo&szlig; mit zusammengepre&szlig;ten
<a class="page" name="Page_65" id="Page_65" title="65"></a>Lippen ger&auml;uschlos ab und versorgte den
Schl&uuml;ssel sorgf&auml;ltig am alten Platz. Dann stieg er auf
Socken, die Schuhe in der Hand, die Stiege hinauf,
sah Licht durch eine Ritze der angelehnten Stubent&uuml;r
und h&ouml;rte die beim langen Warten eingeschlafene
Meisterin drinnen auf dem Kanapee tief in langen
Z&uuml;gen atmen. Darauf stieg er unh&ouml;rbar in seine
Kammer hinauf, schlo&szlig; sie von innen fest ab und ging
ins Bett. Aber morgen, das war beschlossen, wurde
abgereist.</p>
</div>
<!-- <p><a class="page" name="Page_66" id="Page_66" title="66"></a>[Blank Page]</p> -->




<p><a class="page" name="Page_67" id="Page_67" title="67"></a></p>
<div class="story">
<h2><a name="Meine_Erinnerung_an_Knulp" id="Meine_Erinnerung_an_Knulp"></a>Meine Erinnerung an Knulp</h2>


<p class="newsectioninitial">Es war noch mitten in der fr&ouml;hlichen Jugendzeit,
und Knulp war noch am Leben. Wir wanderten
damals, er und ich, in der gl&uuml;henden Sommerszeit
durch eine fruchtbare Gegend und hatten wenig
Sorgen. Tags&uuml;ber schlenderten wir an den gelben
Kornfeldern hin oder lagen auch unter einem k&uuml;hlen
Nu&szlig;baum oder am Waldesrand, am Abend aber h&ouml;rte
ich zu, wie Knulp den Bauern Geschichten erz&auml;hlte,
den Kindern Schattenspiele vormachte und f&uuml;r die
M&auml;dchen seine vielen Lieder sang. Ich h&ouml;rte mit
Freude zu und ohne Neid, nur wenn er unter den
M&auml;dchen stand und sein braunes Gesicht wetterleuchtete
und die Jungfern zwar viel lachten und spotteten,
aber mit unverwandten Blicken an ihm hingen,
da schien es mir zuweilen, er sei doch ein seltener
Gl&uuml;cksvogel oder ich das Gegenteil, und dann ging
<a class="page" name="Page_68" id="Page_68" title="68"></a>ich manchmal zur Seite, um nicht so &uuml;berfl&uuml;ssig dabei
zu stehen, und begr&uuml;&szlig;te entweder den Pfarrer in
seiner Wohnstube um ein gescheites Abendgespr&auml;ch
und ein Nachtlager, oder ich setzte mich ins Gasthaus
zu einem stillen Wein.</p>

<p>Eines Nachmittags, erinnere ich mich, kamen wir
an einem Kirchhof vor&uuml;ber, der samt einer kleinen
Kapelle verlassen zwischen den Feldern lag, weit weg
vom n&auml;chsten Dorf, und mit seinen dunkeln Geb&uuml;schen
&uuml;berm Mauerkranz recht friedvoll und heimatlich in
dem hei&szlig;en Lande ruhte. Am Eingangsgitter standen
zwei gro&szlig;e Kastanienb&auml;ume, es war aber verschlossen,
und ich wollte weitergehen. Doch Knulp mochte nicht,
er schickte sich an, &uuml;ber die Mauer zu steigen.</p>

<p>Ich fragte: &raquo;Schon wieder Feierabend?&laquo;</p>

<p>&raquo;Wohl, wohl, sonst tun mir bald die Sohlen weh.&laquo;</p>

<p>&raquo;Ja, mu&szlig; es denn gerade ein Kirchhof sein?&laquo;</p>

<p>&raquo;Ganz gern, komm du nur mit. Die Bauern g&ouml;nnen
sich nicht viel, das wei&szlig; ich wohl, aber unter der Erde
wollen sie&#8217;s doch gut haben. Darum lassen sie sich&#8217;s
gern eine M&uuml;he kosten und pflanzen was Sauberes
auf die Gr&auml;ber und daneben.&laquo;</p>

<p>Da stieg ich mit hin&uuml;ber und sah, da&szlig; er recht hatte,
denn es lohnte sich wohl, &uuml;ber das M&auml;uerlein zu
<a class="page" name="Page_69" id="Page_69" title="69"></a>klettern. Da innen lagen in geraden und in krummen
Reihen die Gr&auml;ber nebeneinander, die meisten mit
einem wei&szlig;en Kreuz von Holz versehen, und darauf
und dar&uuml;ber war es gr&uuml;n und blumenfarbig. Da
gl&uuml;hte freudig Winde und Geranium, im tiefern
Schatten auch noch sp&auml;ter Goldlack, und Rosenb&uuml;sche
hingen voller Rosen, und Fliederb&auml;ume und Holunderb&auml;ume
standen dick im Holz und Laub, da&szlig; es wie ein
Lustgarten war.</p>

<p>Wir schauten alles ein wenig an und setzten uns
dann im Grase, das stellenweise hoch und in Bl&uuml;te
stand, und ruhten aus und wurden k&uuml;hl und zufrieden.</p>

<p>Knulp las den Namen auf dem n&auml;chsten Kreuz und
sagte: &raquo;Der hei&szlig;t Engelbert Auer und ist &uuml;ber sechzig
Jahr alt geworden. Daf&uuml;r liegt er jetzt unter Reseden,
was eine feine Blume ist, und hat es ruhig. Reseden
m&ouml;cht ich schon auch einmal haben, und einstweilen
nehm ich eine von den hiesigen mit.&laquo;</p>

<p>Ich sagte: &raquo;La&szlig; sie nur und nimm was anderes,
Reseden welken bald.&laquo;</p>

<p>Er brach doch eine ab und steckte sie auf seinen Hut,
der neben ihm im Grase lag.</p>

<p>&raquo;Wie es da sch&ouml;n still ist!&laquo; sagte ich.</p>

<p>Und er: &raquo;Ja, schon. Und wenn es noch ein wenig
<a class="page" name="Page_70" id="Page_70" title="70"></a>stiller w&auml;r, so k&ouml;nnten wir wohl die da drunten reden
h&ouml;ren.&laquo;</p>

<p>&raquo;Das nicht. Die haben ausgeredet.&laquo;</p>

<p>&raquo;Wei&szlig; man&#8217;s? Man sagt doch immer, der Tod ist
ein Schlaf, und im Schlaf redet man oft und singt
auch mitunter.&laquo;</p>

<p>&raquo;Du vielleicht schon.&laquo;</p>

<p>&raquo;Ja, warum nicht? Und wenn ich verstorben w&auml;r,
da w&uuml;rd ich warten, bis am Sonntag die M&auml;dlein
her&uuml;berkommen und still herumstehen und sich von
einem Grab ein Bl&uuml;mlein abbrechen, und dann w&uuml;rd
ich ganz leis anfangen singen.&laquo;</p>

<p>&raquo;So, und was denn?&laquo;</p>

<p>&raquo;Was? Irgendein Lied.&laquo;</p>

<p>Er legte sich lang auf den Boden, machte die Augen
zu und fing bald mit einer leisen, kindlichen Stimme
an zu singen:</p>

<div class="poem"><div class="stanza">
<span class="i0">&raquo;Weil ich fr&uuml;h gestorben bin,<br /></span>
<span class="i0">Drum singet mir, ihr J&uuml;ngferlein,<br /></span>
<span class="i0">Ein Abschiedslied.<br /></span>
<span class="i0">Wenn ich wiederkomm,<br /></span>
<span class="i0">Wenn ich wiederkomm,<br /></span>
<span class="i0">Bin ich ein sch&ouml;ner Knabe.&laquo;<br /></span>
</div></div>

<p>Ich mu&szlig;te lachen, obwohl das Lied mir gut gefiel.
Er sang sch&ouml;n und zart, und wenn manchmal die Worte
<a class="page" name="Page_71" id="Page_71" title="71"></a>keinen v&ouml;lligen Sinn hatten, war doch die Melodie
recht fein und machte es sch&ouml;n.</p>

<p>&raquo;Knulp,&laquo; sagte ich, &raquo;versprich den Jungfern nicht
zu viel, sonst h&ouml;ren sie dir bald nimmer zu. Das mit
dem Wiederkommen ist schon recht, aber gewi&szlig; wei&szlig;
das kein Mensch, und ob du dann gerade ein sch&ouml;ner
Knabe wirst, das ist erst recht nicht sicher.&laquo;</p>

<p>&raquo;Sicher ist es nicht, das stimmt. Aber es w&auml;re mir
lieb. Wei&szlig;t du noch, vorgestern, der kleine Bub mit
der Kuh, den wir nach dem Weg gefragt haben? So
w&auml;r ich gern wieder einer. Du nicht auch?&laquo;</p>

<p>&raquo;Nein, ich nicht. Ich habe einmal einen alten Mann
gekannt, wohl &uuml;ber siebzig, der hat so still und gut
geblickt, und mir kam es vor, als k&ouml;nne an ihm nur
Gutes und Kluges und Stilles sein. Und seither denk
ich hie und da, so m&ouml;cht ich gern auch einer werden.&laquo;</p>

<p>&raquo;Ja, da fehlt dir noch ein St&uuml;ckchen dran, wei&szlig;t du.
Und es ist &uuml;berhaupt komisch mit dem W&uuml;nschen.
Wenn ich jetzt im Augenblick blo&szlig; zu nicken brauchte
und w&auml;re dann so ein netter kleiner Bub, und du
brauchtest blo&szlig; zu nicken und w&auml;rst ein feiner milder
alter Kerl, so w&uuml;rde doch keiner von uns nicken. Sondern
wir w&uuml;rden ganz gern bleiben, wie wir sind.&laquo;</p>

<p>&raquo;Das ist auch wahr.&laquo;</p>

<p><a class="page" name="Page_72" id="Page_72" title="72"></a>&raquo;Wohl. Und auch sonst, schau. Oft denk ich mir:
Das Allersch&ouml;nste und Allerfeinste, was es &uuml;berhaupt
gibt, das ist ein schlankes junges Fr&auml;ulein mit einem
blonden Haar. Stimmt aber nicht, denn man sieht
oft genug, da&szlig; eine Schwarze fast noch sch&ouml;ner ist.
Und au&szlig;erdem, es geschieht auch wieder, da&szlig; mir
so scheint: Das Allersch&ouml;nste und das Feinste von allem
ist doch ein sch&ouml;ner Vogel, wenn man ihn so frei in der
H&ouml;he sieht schweben. Und ein andermal ist gar nichts
so wundersam wie ein Schmetterling, ein wei&szlig;er zum
Beispiel mit roten Augen auf den Fl&uuml;geln, oder auch
ein Sonnenschein am Abend in den Wolken droben,
wenn alles gl&auml;nzt und doch nicht blendet, und alles
dann so froh und unschuldig aussieht.&laquo;</p>

<p>&raquo;Ganz recht, Knulp. Es ist eben alles sch&ouml;n, wenn
man es in der guten Stunde anschaut.&laquo;</p>

<p>&raquo;Ja. Aber ich denke noch anders. Ich denke, das
Sch&ouml;nste ist immer so, da&szlig; man dabei au&szlig;er dem Vergn&uuml;gen
auch noch eine Trauer hat oder eine Angst.&laquo;</p>

<p>&raquo;Ja wie denn?&laquo;</p>

<p>&raquo;Ich meine so: Eine recht sch&ouml;ne Jungfer w&uuml;rde
man vielleicht nicht gar so fein finden, wenn man nicht
w&uuml;&szlig;te, sie hat ihre Zeit und danach mu&szlig; sie alt werden
und sterben. Wenn etwas Sch&ouml;nes immerfort in alle
<a class="page" name="Page_73" id="Page_73" title="73"></a>Ewigkeit gleich bleiben sollte, das w&uuml;rde mich wohl
freuen, aber ich w&uuml;rd es dann k&auml;lter anschauen und
denken: Das siehst du immer noch, es mu&szlig; nicht heute
sein. Dagegen was hinf&auml;llig ist und nicht gleich bleiben
kann, das schaue ich an und habe nicht blo&szlig; Freude,
sondern auch ein Mitleid dabei.&laquo;</p>

<p>&raquo;Nun ja.&laquo;</p>

<p>&raquo;Darum wei&szlig; ich auch nichts Feineres, als wenn
irgendwo bei Nacht ein Feuerwerk angestellt wird.
Da gibt es blaue und gr&uuml;ne Leuchtkugeln, die steigen
in die Finsternis hinauf und wenn sie gerade am sch&ouml;nsten
sind, dann machen sie einen kleinen Bogen und
sind aus. Und wenn man dabei zuschaut, so hat man
die Freude und auch zu gleicher Zeit die Angst: gleich
ist&#8217;s wieder aus, und das geh&ouml;rt zueinander und ist
viel sch&ouml;ner, als wenn es l&auml;nger dauern w&uuml;rde. Nicht?&laquo;</p>

<p>&raquo;Doch, wohl. Aber das stimmt auch wieder nicht
f&uuml;r alles.&laquo;</p>

<p>&raquo;Warum nicht?&laquo;</p>

<p>&raquo;Zum Beispiel, wenn zwei einander gern haben
und heiraten, oder wenn zwei miteinander eine Freundschaft
schlie&szlig;en, so ist das doch gerade deswegen sch&ouml;n,
weil es f&uuml;r die Dauer ist und nicht gleich wieder ein
Ende haben soll.&laquo;</p>

<p><a class="page" name="Page_74" id="Page_74" title="74"></a>Knulp sah mich aufmerksam an, dann blinzelte er
mit seinen schwarzen Wimpern und sagte nachdenklich:
&raquo;Mir ist es auch recht. Aber auch das hat doch einmal
sein Ende, wie alles. Da gibt es vielerlei, was einer
Freundschaft den Hals brechen kann, und einer Liebe
auch.&laquo;</p>

<p>&raquo;Schon recht, aber daran denkt man nicht, bevor es
kommt.&laquo;</p>

<p>&raquo;Ich wei&szlig; nicht. &#8211; Sieh, du, ich habe zweimal in
meinem Leben eine Liebschaft gehabt, ich meine eine
richtige, und beidemal wu&szlig;te ich gewi&szlig;, da&szlig; das f&uuml;r
immer sei und nur mit dem Tod aufh&ouml;ren k&ouml;nne, und
beidemal hat es ein Ende gefunden und ich bin nicht
gestorben. Auch einen Freund hab ich gehabt, daheim
noch in unsrer Stadt, und h&auml;tte nicht gedacht, da&szlig;
wir beide bei Lebzeiten auseinander kommen k&ouml;nnten.
Aber wir sind doch auseinander gekommen, schon
lang.&laquo;</p>

<p>Er schwieg, und ich wu&szlig;te nichts dazu zu sagen.
Das Schmerzliche, das in jedem Verh&auml;ltnis zwischen
Menschen ruht, war mir noch nicht zum Erlebnis geworden,
und ich hatte es noch nicht erfahren, da&szlig; zwischen
zwei Menschen, sie seien noch so eng verbunden,
immer ein Abgrund offen bleibt, den nur die Liebe
<a class="page" name="Page_75" id="Page_75" title="75"></a>und auch die nur von Stunde zu Stunde mit einem
Notsteg &uuml;berbr&uuml;cken kann. Ich dachte &uuml;ber die vorigen
Worte meines Kameraden nach, von denen mir das
&uuml;ber die Leuchtkugeln am besten gefiel, denn ich hatte
das selber schon manches Mal empfunden. Die leise
lockende Farbenflamme, in die Finsternis aufsteigend
und allzubald darin ertrinkend, schien mir ein Sinnbild
aller menschlichen Lust, die je sch&ouml;ner sie ist, desto
weniger befriedigt und desto rascher wieder vergl&uuml;hen
mu&szlig;. Das sagte ich auch zu Knulp.</p>

<p>Aber er ging nicht darauf ein.</p>

<p>&raquo;Ja, ja,&laquo; sagte er nur. Und dann, nach einer guten
Weile, mit ged&auml;mpfter Stimme: &raquo;Das Sinnen und Gedankenmachen
hat keinen Wert, und man tut ja auch nicht,
wie man denkt, sondern tut jeden Schritt eigentlich ganz
un&uuml;berlegt so, wie das Herz gerade will. Aber das mit
dem Freundsein und Verlieben ist vielleicht doch so, wie
ich meine. Am Ende hat doch ein jeder Mensch das Seinige
ganz f&uuml;r sich und kann es nicht mit anderen gemein
haben. Man sieht es auch, wenn einer stirbt. Da wird
geheult und getrauert, einen Tag und einen Monat und
auch ein Jahr, aber dann ist der Tote tot und fort, und
es k&ouml;nnte in seinem Sarge drin gerade so gut ein heimatloser
und unbekannter Handwerksbursch liegen.&laquo;</p>

<p><a class="page" name="Page_76" id="Page_76" title="76"></a>&raquo;Du, das behagt mir aber nicht, Knulp. Wir haben
doch oft geredet, da&szlig; das Leben schlie&szlig;lich einen Sinn
haben mu&szlig; und da&szlig; es einen Wert hat, wenn einer
gut und freundlich statt schlecht und feindselig ist.
Aber so, wie du jetzt sagst, ist eigentlich alles einerlei,
und wir k&ouml;nnten gerade so gut stehlen und totschlagen.&laquo;</p>

<p>&raquo;Nein, das k&ouml;nnten wir nicht, mein Lieber. Schlag
doch einmal die paar n&auml;chsten Leute tot, die wir treffen,
wenn du&#8217;s vermagst! Oder verlang einmal von einem
gelben Schmetterling, er soll blau sein. Der lacht dich
aus.&laquo;</p>

<p>&raquo;So mein ich&#8217;s auch nicht. Aber wenn doch alles
einerlei ist, dann hat es keinen Sinn, da&szlig; man gut
und redlich sein will. Dann gibt es ja kein Gutsein,
wenn blau so gut wie gelb und b&ouml;s so gut wie gut ist.
Dann ist eben jeder wie ein Tier im Wald und tut
nach seiner Natur und hat weder ein Verdienst noch
eine Schuld dabei.&laquo;</p>

<p>Knulp seufzte.</p>

<p>&raquo;Ja, was soll man dar&uuml;ber sagen! Vielleicht ist es
so, wie du sagst. Dann wird man auch deswegen oft so
dumm betr&uuml;bt, weil man sp&uuml;rt, da&szlig; das Wollen keinen
Wert hat, und da&szlig; alles ganz ohne uns seinen Weg geht.
Aber eine Schuld gibt es deswegen doch, auch wenn
<a class="page" name="Page_77" id="Page_77" title="77"></a>einer nicht anders hat k&ouml;nnen als schlecht sein. Denn
er sp&uuml;rt es doch in sich. Und darum mu&szlig; auch das
Gute das Richtige sein, weil man dabei zufrieden bleibt
und sein gutes Gewissen hat.&laquo;</p>

<p>Ich sah es seinem Gesicht an, da&szlig; er dieser Gespr&auml;che
satt war. Es ging ihm oft so, er kam ins Philosophieren
hinein, stellte S&auml;tze auf, redete f&uuml;r sie und wider sie
und h&ouml;rte pl&ouml;tzlich wieder auf. Fr&uuml;her hatte ich gemeint,
er sei dann meiner unzul&auml;nglichen Antworten
und Einw&uuml;rfe m&uuml;de. Aber es war nicht so, sondern er
f&uuml;hlte, da&szlig; seine Neigung zum Spekulieren ihn auf
Gel&auml;nde f&uuml;hre, wo seine Kenntnisse und Redemittel
nicht ausreichten. Denn er hatte zwar recht viel gelesen,
unter anderem Tolstoi, aber er konnte zwischen
richtigen und Trugschl&uuml;ssen nicht immer genau unterscheiden
und f&uuml;hlte das selber. Von den Gelehrten
redete er, wie ein begabtes Kind von den Erwachsenen
redet: er mu&szlig;te anerkennen, da&szlig; sie mehr Macht
und Mittel hatten als er, aber er verachtete sie,
da&szlig; sie doch damit nichts Rechtes anfingen und
mit allen ihren K&uuml;nsten doch keine R&auml;tsel l&ouml;sen
konnten.</p>

<p>Nun lag er wieder, den Kopf auf beiden H&auml;nden,
starrte durch das schwarze Holunderlaub in den blauen
<a class="page" name="Page_78" id="Page_78" title="78"></a>hei&szlig;en Himmel und summte ein altes Volkslied vom
Rhein vor sich hin. Ich wei&szlig; noch den letzten Vers:</p>

<div class="poem"><div class="stanza">
<span class="i0">Nun hab ich getragen den roten Rock,<br /></span>
<span class="i0">Nun mu&szlig; ich tragen den schwarzen Rock,<br /></span>
<span class="i0">Sechs, sieben Jahr,<br /></span>
<span class="i0">Bis da&szlig; mein Lieb verweset war.<br /></span>
</div></div>

<p class="newsectioninitial">Sp&auml;t am Abend sa&szlig;en wir am dunklen Rand eines
Geh&ouml;lzes einander gegen&uuml;ber, jeder mit einem gro&szlig;en
St&uuml;ck Brot und einer halben Sch&uuml;tzenwurst, a&szlig;en und
sahen dem Nachtwerden zu. Vor Augenblicken noch
waren die H&uuml;gel vom gelben Widerschein des Sp&auml;thimmels
begl&auml;nzt und in flaumig schwimmendem
Lichtrauch aufgel&ouml;st gewesen, nun aber standen sie
schon dunkel und scharf und malten ihre B&auml;ume,
Felderr&uuml;cken und Geb&uuml;sche schwarz auf den Himmel,
der noch ein wenig lichtes Tagesblau, aber schon viel
mehr tiefes Nachtblau hatte.</p>

<p>Solange es noch licht gewesen war, hatten wir einander
drollige Sachen aus einem kleinen B&uuml;chlein
vorgelesen, das hie&szlig; &raquo;Musenkl&auml;nge aus Deutschlands
Leierkasten&laquo; und enthielt lauter dumme lustige Schundlieder
mit kleinen Holzschnitten. Das hatte nun mit
dem Tageslicht sein Ende gefunden. Als wir fertig
gegessen hatten, w&uuml;nschte Knulp Musik zu h&ouml;ren, und
<a class="page" name="Page_79" id="Page_79" title="79"></a>ich zog die Mundharfe aus der Tasche, die voller Brosamen
war, putzte sie aus und spielte die paar oft
geh&ouml;rten Melodien wieder. Die Dunkelheit, in der
wir schon eine Weile sa&szlig;en, hatte sich vor uns nun
weit in das vielf&auml;ltig gew&ouml;lbte Land hinein verbreitet,
auch der Himmel hatte seinen bleichen Schein verloren
und lie&szlig; im Schw&auml;rzerwerden langsam einen
Stern um den andern hervorgl&uuml;hen. Die T&ouml;ne unserer
Harmonika flogen leicht und d&uuml;nn feldeinw&auml;rts und
verloren sich bald in den weiten L&uuml;ften.</p>

<p>&raquo;Wir k&ouml;nnen doch noch nicht gleich schlafen,&laquo; sagte
ich zu Knulp. &raquo;Erz&auml;hl mir noch eine Geschichte, sie
braucht nicht wahr zu sein, oder ein M&auml;rchen.&laquo;</p>

<p>Knulp besann sich.</p>

<p>&raquo;Ja,&laquo; sagte er, &raquo;eine Geschichte und auch ein M&auml;rchen,
beides beieinander. Es ist n&auml;mlich ein Traum. Vorigen
Herbst hat es mir so getr&auml;umt und seither zweimal
ganz &auml;hnlich, das will ich dir erz&auml;hlen:</p>

<p>Da war eine Gasse in einem St&auml;dtlein, &auml;hnlich wie
bei mir daheim, alle H&auml;user streckten die Giebel auf
die Gassenseite, aber sie waren h&ouml;her, als man sie
sonst sieht. Da ging ich hindurch, und es war, wie wenn
ich nach einer langen, langen Zeit endlich wieder heimkehrte;
aber ich hatte nur eine halbe Freude, denn es
<a class="page" name="Page_80" id="Page_80" title="80"></a>war nicht alles in Ordnung, und ich wu&szlig;te nicht ganz
sicher, ob ich nicht doch am falschen Ort und gar nicht
in der Heimat sei. Manche Ecke war ganz, wie es sein
sollte, und ich kannte sie sofort wieder, aber viele H&auml;user
waren fremd und ungewohnt, auch fand ich die Br&uuml;cke
und den Weg zum Marktplatz nicht und kam statt
dessen an einem unbekannten Garten und an einer
Kirche vorbei, die war wie in K&ouml;ln oder in Basel,
mit zwei gro&szlig;en T&uuml;rmen. Unsre Kirche daheim aber
hat keine T&uuml;rme gehabt, sondern nur einen kurzen
Stumpen mit einem Notdach, weil sie fr&uuml;her sich
verbaut haben und den Turm nicht fertig machen
konnten.</p>

<p>So war es auch mit den Leuten. Manche, die ich
von weitem sah, waren mir ganz wohlbekannt, ich
wu&szlig;te ihre Namen und hatte sie schon im Mund, um
sie damit anzurufen. Aber die einen gingen vorher
in ein Haus oder in eine Seitengasse und waren fort,
und wenn einer n&auml;herkam und an mir vorbeiging,
verwandelte er sich und wurde fremd; aber wenn er
vor&uuml;ber und wieder weiter weg war, meinte ich im
Nachsehen, er sei es doch und ich m&uuml;sse ihn kennen.
Ich sah auch ein paar Weiber vor einem Laden beieinander
stehen, und eine davon, schien mir&#8217;s, war
<a class="page" name="Page_81" id="Page_81" title="81"></a>sogar meine verstorbene Tante; aber wie ich zu ihnen
gehe, kenne ich sie wieder nimmer und h&ouml;re auch, da&szlig;
sie eine ganz fremde Mundart reden, die ich kaum verstehen
kann.</p>

<p>Schlie&szlig;lich dachte ich: Wenn ich nur wieder aus der
Stadt drau&szlig;en w&auml;re, sie ist&#8217;s und ist&#8217;s doch nicht. Doch
lief ich immer wieder auf ein bekanntes Haus zu oder
einem bekannten Gesicht entgegen, die mich alle auch
wieder f&uuml;r Narren hatten. Dabei wurde ich nicht
zornig und verdrie&szlig;lich, sondern nur traurig und voller
Angst; ich wollte ein Gebet hersagen und besann mich
mit aller Kraft, aber es fielen mir nichts als unn&uuml;tze,
dumme Redensarten ein &#8211; zum Beispiel &#8250;Sehr geehrter
Herr&#8249; und &#8250;Unter den obwaltenden Umst&auml;nden&#8249;
&#8211; und die sagte ich verwirrt und traurig vor
mich hin.</p>

<p>Das ging, schien mir, ein paar Stunden lang so
weiter, bis ich ganz warm und m&uuml;d war und v&ouml;llig
willenlos immer weiterstolperte. Es war schon Abend,
und ich nahm mir vor, den n&auml;chsten Menschen nach der
Herberge oder nach der Landstra&szlig;e zu fragen, aber
ich konnte keinen anreden, und alle gingen an mir
vorbei, wie wenn ich Luft w&auml;re. Bald h&auml;tte ich vor
M&uuml;digkeit und Verzweiflung geweint.</p>

<p><a class="page" name="Page_82" id="Page_82" title="82"></a>Da auf einmal ging es wieder um eine Ecke, und da
sah ich unsere alte Gasse vor mir liegen, ein wenig
gemodelt und verziert zwar, aber das st&ouml;rte mich jetzt
nimmer viel. Ich ging darauf los und kannte ein
Haus ums andere trotz der Traumschn&ouml;rkel deutlich
wieder, und endlich auch unser altes v&auml;terliches Haus.
Es war ebenfalls &uuml;bernat&uuml;rlich hoch, sonst aber fast
ganz wie in alten Zeiten, und die Freude und Aufregung
lief mir wie ein Grausen den R&uuml;cken hinauf.</p>

<p>Unter dem Tor aber stand meine erste Liebste, die
hat Henriette gehei&szlig;en. Nur sah sie gr&ouml;&szlig;er und etwas
anders aus als fr&uuml;her, war aber nur noch sch&ouml;ner geworden.
Im N&auml;herkommen sah ich sogar, da&szlig; ihre
Sch&ouml;nheit wie ein Wunderwerk war und ganz engelhaft
erschien, doch merkte ich nun auch, da&szlig; sie hellblond
war und nicht braun wie die Henriette, und doch
war sie es auf und nieder, wenn auch verkl&auml;rt.</p>

<p>&#8250;Henriette!&#8249; rief ich hin&uuml;ber und zog den Hut ab,
weil sie so fein und herrlich aussah, da&szlig; ich nicht wu&szlig;te,
ob sie mich noch werde kennen wollen.</p>

<p>Sie drehte sich ganz herum und sah mir in die Augen.
Aber wie sie mir so ins Auge sieht, mu&szlig;te ich mich verwundern
und sch&auml;men, denn es war gar nicht die, f&uuml;r
die ich sie angesprochen hatte, sondern es war die Lisabeth,
<a class="page" name="Page_83" id="Page_83" title="83"></a>meine zweite Liebste, mit der ich lange gegangen
war.</p>

<p>&#8250;Lisabeth!&#8249; rief ich also jetzt, und streckte ihr die
Hand hin.</p>

<p>Sie sah mich an, das ging bis ins Herz, wie wenn
Gott einen anschauen w&uuml;rde, nicht streng und etwa
hochm&uuml;tig, sondern ganz ruhig und klar, aber so
geistig und &uuml;berlegen, da&szlig; ich mir wie ein Hund vorkam.
Und sie wurde im Anschauen ernst und traurig,
dann sch&uuml;ttelte sie den Kopf wie auf eine vorlaute
Frage, nahm auch meine Hand nicht an, sondern ging
ins Haus zur&uuml;ck und zog das Tor still hinter sich zu.
Ich h&ouml;rte noch das Schlo&szlig; einschnappen.</p>

<p>Da kehrte ich um und ging fort, und obschon ich vor
Tr&auml;nen und Leidwesen kaum aus den Augen sah, war
es doch merkw&uuml;rdig, wie die Stadt sich wieder verwandelt
hatte. Es war jetzt n&auml;mlich jede Gasse und
jedes Haus und alles genau wie in fr&uuml;herer Zeit und
das Unwesen ganz verschwunden. Die Giebel waren
nicht mehr so hoch und hatten die alten Farben, die
Leute waren es wirklich und schauten mich froh und
verwundert an, wenn sie mich wieder kannten, auch
riefen manche mich mit meinem Namen an. Aber ich
konnte keine Antwort geben und auch nicht stehen
<a class="page" name="Page_84" id="Page_84" title="84"></a>bleiben. Statt dessen lief ich mit aller Macht den
wohlbekannten Weg &uuml;ber die Br&uuml;cke und vor die
Stadt hinaus und sah alles nur aus nassen Augen
vor Herzweh. Ich wu&szlig;te nicht warum, mir schien nur,
es sei hier f&uuml;r mich alles verloren und ich m&uuml;sse in
Schande fortlaufen.</p>

<p>Dann, wie ich vor der Stadt drau&szlig;en unter den
Pappeln war und ein wenig anhalten mu&szlig;te, fiel
mir&#8217;s erst ein, da&szlig; ich daheim und vor unserem Haus
gewesen sei und an Vater und Mutter, Geschwister und
Freunde und alles mit keinem Gedanken gedacht habe.
Es war eine Verwirrung, K&uuml;mmernis und Scham in
meinem Herzen wie noch niemals. Aber ich konnte
nicht umkehren und alles gutmachen, denn der Traum
war aus, und ich wurde wach.&laquo;</p>


<p class="newsectioninitial">Knulp sagte: &raquo;Ein jeder Mensch hat seine Seele,
die kann er mit keiner anderen vermischen. Zwei
Menschen k&ouml;nnen zueinander gehen, sie k&ouml;nnen miteinander
reden und nah beieinander sein. Aber ihre
Seelen sind wie Blumen, jede an ihrem Ort angewurzelt,
und keine kann zu der andern kommen, sonst
m&uuml;&szlig;te sie ihre Wurzel verlassen, und das kann sie eben
nicht. Die Blumen schicken ihren Duft und ihren
<a class="page" name="Page_85" id="Page_85" title="85"></a>Samen aus, weil sie gern zueinander m&ouml;chten; aber
da&szlig; ein Same an seine rechte Stelle kommt, dazu
kann die Blume nichts tun, das tut der Wind, und der
kommt her und geht hin, wie und wo er will.&laquo;</p>

<p>Und sp&auml;ter: &raquo;Der Traum, den ich dir erz&auml;hlt habe,
hat vielleicht die gleiche Bedeutung. Ich habe weder
der Henriette mit Wissen unrecht getan noch der Lisabeth.
Aber durch das, da&szlig; ich beide einmal liebgehabt
und zu eigen habe nehmen wollen, sind sie f&uuml;r mich zu
einer solchen Traumgestalt geworden, die beiden &auml;hnlich
sieht und doch keine ist. Die Gestalt geh&ouml;rt mir
eigen, aber sie ist nichts Lebendiges mehr. So habe ich
auch oft &uuml;ber meine Eltern nachdenken m&uuml;ssen. Die
meinen, ich sei ihr Kind und ich sei wie sie. Aber wenn
ich sie auch lieben mu&szlig;, bin ich doch ihnen ein fremder
Mensch, den sie nicht verstehen k&ouml;nnen. Und das, was
die Hauptsache an mir und vielleicht gerade meine
Seele ist, das finden sie nebens&auml;chlich und schreiben
es meiner Jugend oder Laune zu. Dabei haben sie
mich gern und t&auml;ten mir gern alles Liebe. Ein Vater
kann seinem Kind die Nase und die Augen und sogar
den Verstand zum Erbe mitgeben, aber nicht die Seele.
Die ist in jedem Menschen neu.&laquo;</p>

<p>Ich hatte nichts dazu zu sagen, da ich diese Gedankenwege
<a class="page" name="Page_86" id="Page_86" title="86"></a>damals noch nicht, wenigstens nicht aus eigenem
Bed&uuml;rfnis, gegangen war. Mir war bei diesem
Spintisieren eigentlich recht wohl zumute, da es mir
nicht bis ans Herz ging und ich deshalb vermutete, es
werde auch f&uuml;r Knulp mehr ein Spiel als ein Kampf
sein. Au&szlig;erdem war es friedsam sch&ouml;n, da zu zweien
im trockenen Gras zu liegen, auf die Nacht und den
Schlaf zu warten und die fr&uuml;hen Sterne zu betrachten.</p>

<p>Ich sagte: &raquo;Knulp, du bist ein Denker. Du h&auml;ttest
sollen Professor werden.&laquo;</p>

<p>Er lachte und sch&uuml;ttelte den Kopf.</p>

<p>&raquo;Viel eher k&ouml;nnt es sein, da&szlig; ich noch einmal zur
Heilsarmee ginge,&laquo; meinte er dann nachdenklich.</p>

<p>Das war mir zu viel. &raquo;Du,&laquo; sagte ich, &raquo;spiel mir
doch nichts vor! Willst du nicht auch noch ein Heiliger
werden?&laquo;</p>

<p>&raquo;Doch, das will ich auch. Jeder Mensch ist heilig,
wenn es ihm mit seinen Gedanken und Taten wirklich
Ernst ist. Wenn man etwas f&uuml;r recht h&auml;lt, mu&szlig; man
es tun. Und wenn ich es einmal f&uuml;r das richtige halte,
da&szlig; ich zur Heilsarmee gehe, dann werde ich&#8217;s hoffentlich
auch tun.&laquo;</p>

<p>&raquo;Immer die Heilsarmee!&laquo;</p>

<p>&raquo;Jawohl. Ich will dir sagen, warum. Ich habe
<a class="page" name="Page_87" id="Page_87" title="87"></a>schon mit vielen Leuten gesprochen und auch viele
Reden halten h&ouml;ren. Ich habe Pfarrer und Lehrer
und B&uuml;rgermeister und Sozialdemokraten und Liberale
reden h&ouml;ren; aber es war keiner dabei, dem es
ganz bis ins Herz hinein Ernst war und dem ich zugetraut
h&auml;tte, da&szlig; er im Notfall f&uuml;r seine Weisheit
sich selber geopfert h&auml;tte. Bei der Heilsarmee aber,
mit allem Musikmachen und Radau, hab ich schon
drei-, viermal Leute gesehen und geh&ouml;rt, denen ist es
Ernst gewesen.&laquo;</p>

<p>&raquo;Woher wei&szlig;t du das denn?&laquo;</p>

<p>&raquo;Das sieht man schon. Der eine zum Beispiel, der
hat in einem Dorf eine Rede gehalten, am Sonntag,
im Freien bei einem Staub und einer Hitze, da&szlig; er
bald ganz heiser war. Kr&auml;ftig hat er ohnedas nicht
ausgesehen. Wenn er kein Wort mehr herausbrachte,
lie&szlig; er seine drei Kameraden einen Vers singen und
nahm derweil einen Schluck Wasser. Das halbe Dorf
ist um ihn herumgestanden, Kinder und Gro&szlig;e, und
haben ihn f&uuml;r Narren gehabt und kritisiert. Hinten
stand ein junger Knecht, der hatte eine Peitsche und
lie&szlig; von Zeit zu Zeit einen Mordsknaller los, um den
Redner recht zu &auml;rgern, und dann lachten jedesmal
alle. Aber der arme Kerl ist nicht b&ouml;s geworden, obwohl
<a class="page" name="Page_88" id="Page_88" title="88"></a>er gar nicht dumm war, sondern hat sich mit
seinem Stimmlein in dem Spektakel durchgefochten
und hat gel&auml;chelt, wo ein andrer geheult oder geflucht
h&auml;tte. Wei&szlig;t du, das tut einer nicht um einen Hungerlohn
und um des Vergn&uuml;gens willen, sondern er mu&szlig;
eine gro&szlig;e Helligkeit und Gewi&szlig;heit in sich haben.&laquo;</p>

<p>&raquo;Meinetwegen. Aber eins pa&szlig;t nicht f&uuml;r alle. Und
wer ein feiner und empfindsamer Mensch ist wie du, der
tut bei dem Spektakel nicht mit.&laquo;</p>

<p>&raquo;Vielleicht doch. Wenn er etwas wei&szlig; und hat, was
noch viel besser ist als die ganze Feinheit und Empfindsamkeit.
Es pa&szlig;t freilich nicht eins f&uuml;r alle, aber die
Wahrheit, die mu&szlig; f&uuml;r alle passen.&laquo;</p>

<p>&raquo;Ach Wahrheit! Woher wei&szlig; man, ob gerade die
mit ihrem Halleluja die Wahrheit haben.&laquo;</p>

<p>&raquo;Das wei&szlig; man nicht, ganz richtig. Aber ich sage ja
nur: Wenn ich einmal finde, da&szlig; das die Wahrheit ist,
dann will ich ihr auch folgen.&laquo;</p>

<p>&raquo;Ja wenn! Aber du findest ja jeden Tag eine Weisheit,
und morgen l&auml;&szlig;t du sie nimmer gelten.&laquo;</p>

<p>Er sah mich betroffen an.</p>

<p>&raquo;Da hast du etwas Schlimmes gesagt.&laquo;</p>

<p>Ich wollte mich entschuldigen, doch wehrte er ab
und blieb still. Bald sagte er leise gut Nacht und legte
<a class="page" name="Page_89" id="Page_89" title="89"></a>sich ruhig hin, aber ich glaube nicht, da&szlig; er schon schlief.
Auch ich war noch zu lebhaft und lag noch weit &uuml;ber
eine Stunde lang mit aufgest&uuml;tzten Ellbogen da und
schaute in das n&auml;chtliche Land hinein.</p>


<p class="newsectioninitial">Am Morgen sah ich gleich, da&szlig; Knulp heute seinen
guten Tag habe. Ich sagte ihm das, und er strahlte
mich mit seinen kinderhaften Augen an und sagte:
&raquo;Richtig geraten. Und wei&szlig;t du auch, wo es herkommt,
wenn einer so einen guten Tag hat?&laquo;</p>

<p>&raquo;Nein, woher?&laquo;</p>

<p>&raquo;Es kommt davon, da&szlig; man nachts gut geschlafen
und recht viel Sch&ouml;nes getr&auml;umt hat. Aber man darf
es nimmer wissen. So geht mir&#8217;s heute. Ich habe
lauter Pracht und Lustbarkeit zusammengetr&auml;umt,
aber alles vergessen; ich wei&szlig; nur noch, da&szlig; es herrlich
sch&ouml;n gewesen ist.&laquo;</p>

<p>Und noch eh wir das n&auml;chste Dorf erreicht und eine
Morgenmilch im Leibe hatten, sang er schon mit seiner
warmen, leichten, m&uuml;helosen Stimme drei, vier nagelneue
Lieder in die n&uuml;chterne Fr&uuml;he hinein. Aufgeschrieben
und abgedruckt w&uuml;rden diese Lieder vielleicht
recht wenig vorstellen. Aber wenn Knulp kein gro&szlig;er
Dichter war, so war er doch ein kleiner, und w&auml;hrend
<a class="page" name="Page_90" id="Page_90" title="90"></a>er sie selber sang, sahen seine Liedchen den sch&ouml;nsten
anderen oft &auml;hnlich wie h&uuml;bsche Geschwister. Und
einzelne Stellen und Verse, die ich behalten habe,
sind wahrhaft sch&ouml;n und mir noch immer wert. Es
ist nichts davon aufgeschrieben worden, und seine Verse
kamen, lebten und starben harmlos und verantwortungslos,
wie die L&uuml;fte wehen, aber sie haben nicht
nur mir und ihm, sondern vielen anderen, Kindern und
Alten, manche Viertelstunde sch&ouml;n und lieb gemacht.</p>

<div class="poem"><div class="stanza">
<span class="i0">Hell und sonntagsangetan<br /></span>
<span class="i0">Wie ein Fr&auml;ulein aus dem Tor,<br /></span>
<span class="i0">Kommt sie rot und aber stolz<br /></span>
<span class="i0">&Uuml;berm Tannenwald hervor &#8211;<br /></span>
</div></div>

<p>so sang er an jenem Tage von der Sonne, die in seinen
Liedern fast immer vorkam und gepriesen wurde.
Und sonderbar, so wenig er im Gespr&auml;ch das Spekulieren
lassen konnte, so unbefangen waren seine Verslein,
die wie saubere Kinder in hellen Sommerkleidern
dahinsprangen. Oft waren sie auch sinnlos drollig und
dienten nur dazu, den vorhandenen &Uuml;bermut entstr&ouml;men
zu lassen.</p>

<p>Den damaligen Tag wurde ich ganz von seiner
Laune angesteckt. Wir begr&uuml;&szlig;ten und neckten alle
Leute, die uns begegneten, so da&szlig; hinter uns her bald
gelacht, bald geschimpft wurde, und der ganze Tag
<a class="page" name="Page_91" id="Page_91" title="91"></a>verging uns wie eine Festlichkeit. Wir erz&auml;hlten einander
Streiche und Witze aus der Schulzeit, hingen
den vor&uuml;bergehenden Bauern und oft auch ihren
Rossen und Ochsen Spitznamen an, a&szlig;en uns an
einem verborgenen Gartenzaun an gestohlenen Stachelbeeren
satt und schonten unsere Kr&auml;fte und Stiefelsohlen,
indem wir beinahe jede Stunde eine Rast hielten.</p>

<p>Mir schien, seit meiner noch jungen Bekanntschaft
mit Knulp h&auml;tte ich ihn noch nie so fein und lieb und
unterhaltsam gefunden, und ich freute mich darauf,
da&szlig; von heute an das eigentliche Zusammenleben und
Wandern und Lustigsein erst anheben sollte.</p>

<p>Der Mittag wurde schw&uuml;l, und wir lagen mehr im
Grase als wir marschierten, und gegen den Abend hin
zog sich Gewitterdunst und drange Luft zusammen, so
da&szlig; wir beschlossen, f&uuml;r die Nacht ein Dach zu suchen.</p>

<p>Knulp wurde nun allm&auml;hlich stiller und ein wenig
m&uuml;de, doch merkte ich es kaum, denn er lachte noch
immer herzlich mit und stimmte oft in meinen Gesang
ein, und ich selber ward noch ausgelassener und f&uuml;hlte
ein Freudenfeuer um das andere in mir angehen.
Vielleicht war es bei Knulp umgekehrt, da&szlig; in ihm
die festlichen Lichter schon zu verglimmen begannen.
Mir ist es damals immer so gegangen, da&szlig; ich an
<a class="page" name="Page_92" id="Page_92" title="92"></a>frohen Tagen gegen die Nacht hin immer lebhafter
wurde und kein Ende finden konnte, ja, oft trieb ich
mich nach einer Lustbarkeit nachts noch ganze Stunden
allein herum, wenn die andern l&auml;ngst erm&uuml;det waren
und schliefen.</p>

<p>Dieses abendliche Freudenfieber befiel mich auch
damals, und ich freute mich, als wir talw&auml;rts gegen ein
stattliches Dorf kamen, auf eine lustige Nacht. Vorerst
bestimmten wir eine abseits stehende, leicht zug&auml;ngliche
Scheuer zu unserer Nachtherberge, dann zogen wir
in das Dorf ein und in einen sch&ouml;nen Wirtsgarten,
denn ich hatte meinen Freund f&uuml;r heute als meinen
Gast geladen und dachte einen Eierkuchen und ein paar
Flaschen Bier zu spendieren, weil es doch ein Freudentag
war.</p>

<p>Knulp hatte die Einladung auch willig angenommen.
Doch als wir unter einem sch&ouml;nen Platanenbaum an
unsrem Gartentisch Platz nahmen, sagte er halb verlegen:
&raquo;Du, wir wollen aber keine Trinkerei anfangen,
gelt? Eine Flasche Bier trink ich gern, das tut gut
und ist mir ein Vergn&uuml;gen, aber mehr mag ich kaum
vertragen.&laquo;</p>

<p>Ich lie&szlig; es gut sein und dachte: Wir werden schon zu
so viel oder wenig kommen, als uns Freude macht.
<a class="page" name="Page_93" id="Page_93" title="93"></a>Wir a&szlig;en den hei&szlig;en Eierkuchen und ein kr&auml;ftig
frisches, braunes Roggenbrot dazu, und allerdings
lie&szlig; ich mir bald eine zweite Flasche Bier bringen,
w&auml;hrend Knulp seine erste noch halbvoll hatte. Mir
war, da ich wieder &uuml;ppig und herrschaftlich an einem
guten Tische sa&szlig;, herzlich wohl zumut, und ich dachte
das heute abend noch eine Weile zu genie&szlig;en.</p>

<p>Als Knulp mit seinem Bier zu Ende war, nahm er
trotz meiner Bitten keine zweite an und schlug mir vor,
jetzt noch ein wenig durchs Dorf zu schlendern und
dann zeitig schlafen zu gehen. Das war nun gar nicht
meine Absicht, doch mochte ich nicht geradezu widersprechen.
Und da meine Flasche noch nicht leer war,
hatte ich auch nichts dagegen, da&szlig; er einstweilen vorausging,
wir w&uuml;rden uns nachher schon wieder treffen.</p>

<p>Er ging denn auch. Ich sah ihm nach, wie er mit
seinem bequemen, genie&szlig;enden Feierabendschritt, eine
Sternblume hinterm Ohr, die paar Treppen hinab
auf die breite Gasse und langsam dorfeinw&auml;rts bummelte.
Und wenn es mir auch leid tat, da&szlig; er nicht
noch eine Flasche mit mir leeren wollte, dachte ich im
Nachschauen doch froh und z&auml;rtlich: Du lieber Kerl!</p>

<p>Inzwischen nahm die Schw&uuml;le, trotzdem die Sonne
schon verschwunden war, noch immer zu. Ich hatte
<a class="page" name="Page_94" id="Page_94" title="94"></a>das gern, bei solchem Wetter in Ruhe bei einem frischen
Abendtrunk zu sitzen, und richtete mich an meinem
Tische noch auf einiges Bleiben ein. Da ich beinahe
der einzige Gast war, fand die Kellnerin reichlich Zeit,
mit mir ein Gespr&auml;ch zu pflegen. Ich lie&szlig; mir von ihr
auch noch zwei Zigarren bringen, von denen ich eine
anf&auml;nglich f&uuml;r Knulp bestimmte, doch rauchte ich sie
nachher in der Verge&szlig;lichkeit selber noch.</p>

<p>Einmal, etwa nach einer Stunde, kam Knulp wieder
und wollte mich abholen. Ich war jedoch se&szlig;haft geworden,
und da er m&uuml;de war und Schlaf hatte, wurden
wir einig, da&szlig; er an unsere Schlafst&auml;tte gehen und
sich hinlegen sollte. So ging er denn. Die Kellnerin
aber fing sofort an, mich nach ihm auszufragen, denn
er stach allen M&auml;dchen in die Augen. Ich hatte nichts
dagegen, er war ja mein Freund und sie nicht mein
Schatz, und ich pries ihn sogar noch m&auml;chtig, denn mir
war wohl und ich meinte es mit jedermann gut.</p>

<p>Es fing zu donnern und leis im Platanenbaum zu
winden an, als ich endlich sp&auml;t aufbrach. Ich zahlte,
schenkte dem M&auml;dchen einen Zehner und machte mich
ohne Eile auf den Weg. Im Gehen sp&uuml;rte ich wohl, da&szlig;
ich eine Flasche zu viel getrunken hatte, denn ich hatte
die letzte Zeit ganz ohne starkes Getr&auml;nk gelebt. Doch
<a class="page" name="Page_95" id="Page_95" title="95"></a>machte mich das nur vergn&uuml;gt, denn ich konnte schon
etwas vertragen, und ich sang noch den ganzen Weg
vor mich hin, bis ich unser Quartier wiederfand. Da
stieg ich leise hinein und fand richtig den Knulp im
Schlaf liegen. Ich sah ihn an, wie er hemd&auml;rmlig auf
seiner ausgebreiteten braunen Jacke lag und gleichm&auml;&szlig;ig
atmete. Seine Stirn und der blo&szlig;e Hals und die eine
Hand, die er von sich weggestreckt hielt, gaben in dem
tr&uuml;ben Halbdunkel einen bleichen Schein.</p>

<p>Dann legte ich mich in den Kleidern nieder, doch
machte die Erregung und der eingenommene Kopf
mich immer wieder wach, und es wurde drau&szlig;en schon
Zwielicht, als ich endlich fest und tief und dumpf
einschlief. Es war ein fester, doch kein guter Schlaf,
ich war schwer und matt geworden und hatte undeutliche,
plagende Tr&auml;ume.</p>

<p>Am Morgen erwachte ich erst sp&auml;t, es war schon
voller Tag, und das helle Licht tat mir in den Augen
weh. Mein Kopf war leer und tr&uuml;b und die Glieder
m&uuml;de. Ich g&auml;hnte lange, rieb mir die Augen und streckte
die Arme, da&szlig; die Gelenke knackten. Aber trotz der
M&uuml;digkeit hatte ich noch einen Rest und Nachklang von
der gestrigen Laune in mir und dachte den kleinen Jammer
am n&auml;chsten klaren Brunnen von mir zu sp&uuml;len.</p>

<p><a class="page" name="Page_96" id="Page_96" title="96"></a>Es kam jedoch anders. Als ich mich umsah, war
Knulp nicht vorhanden. Ich rief und pfiff nach ihm
und war im Anfang noch ganz arglos. Als jedoch
Rufen, Pfeifen und Suchen vergeblich blieb, kam mir
pl&ouml;tzlich die Erkenntnis, da&szlig; er mich verlassen habe.
Ja, er war fort, heimlich fortgegangen, er hatte nicht
l&auml;nger bei mir bleiben m&ouml;gen. Vielleicht weil ihm
mein gestriges Trinken zuwider war, vielleicht weil
er sich heute seiner eigenen gestrigen Ausgelassenheit
sch&auml;mte, vielleicht nur aus einer Laune, vielleicht aus
Zweifel an meiner Gesellschaft oder aus einem pl&ouml;tzlich
erwachten Bed&uuml;rfnis nach Einsamkeit. Aber wahrscheinlich
war doch mein Trinken daran schuld.</p>

<p>Die Freude wich von mir, Scham und Trauer erf&uuml;llten
mich ganz. Wo war jetzt mein Freund? Ich
hatte, seinen Reden zum Trotz, gemeint, seine Seele ein
wenig zu verstehen und teil an ihm zu haben. Nun
war er fort, ich stand allein und entt&auml;uscht, mu&szlig;te mich
mehr als ihn anklagen und hatte nun die Einsamkeit,
in welcher nach Knulps Ansicht jeder lebt und an die
ich nie ganz hatte glauben m&ouml;gen, selber zu kosten.
Sie war bitter, nicht nur an jenem ersten Tag, und sie
ist inzwischen wohl manches Mal lichter geworden, aber
v&ouml;llig will sie mich seither nimmer verlassen.</p>
</div>




<p><a class="page" name="Page_97" id="Page_97" title="97"></a></p>
<div class="story">
<h2><a name="Das_Ende" id="Das_Ende"></a>Das Ende</h2>


<p class="newsectioninitial">Es war ein heller Tag im Oktober; die leichte,
durchsonnte Luft wurde von launigen kurzen Windz&uuml;gen
bewegt, aus Feldern und G&auml;rten zog in d&uuml;nnen,
z&ouml;gernden B&auml;ndern der hellblaue Rauch von Herbstfeuern
und erf&uuml;llte die lichte Landschaft mit einem
scharfs&uuml;&szlig;en Geruch von verbranntem Kraut und Gr&uuml;nholz.
In den Dorfg&auml;rten bl&uuml;hten sattfarbige Buschastern,
sp&auml;te bl&auml;&szlig;liche Rosen und Georginen, und an
den Z&auml;unen brannte noch hier und dort eine feurige
Kapuzinerbl&uuml;te aus dem schon matt und wei&szlig;lich
schimmernden Gekr&auml;ut.</p>

<p>Auf der Landstra&szlig;e nach Bulach fuhr langsam der
Einsp&auml;nner des Doktors Machold. Der Weg ging sachte
bergan, links abgem&auml;hte &Auml;cker und Kartoffelfelder, in
denen noch geerntet wurde, rechts junger enger Fichtenwald
halb erstickt, eine braune Wand von dichtgedr&auml;ngten
<a class="page" name="Page_98" id="Page_98" title="98"></a>Stangen und d&uuml;rren Zweigen, der Boden
gleichfarbig trockenbraun voll dick gelagerter welker
Nadeln. Geradeaus f&uuml;hrte die Stra&szlig;e einfach in den
zartblauen Herbsthimmel hinein, als habe da oben die
Welt ein Ende.</p>

<p>Der Doktor hielt die Z&uuml;gel lose in den H&auml;nden und
lie&szlig; das alte Pferdchen gehen, wie es wollte. Er kam
von einer sterbenden Frau, der nicht mehr zu helfen
war und die doch z&auml;h ums Leben gek&auml;mpft hatte bis
zur letzten Stunde. Nun war er m&uuml;de und geno&szlig; die
stille Fahrt durch den freundlichen Tag; seine Gedanken
waren eingeschlafen und folgten leicht bet&auml;ubt und
willenlos den Zurufen, die aus dem Geruch der Feldfeuerchen
aufstiegen, angenehme, verschwommene Erinnerungen
an Herbstferientage der Sch&uuml;lerzeit und
weiter zur&uuml;ck in klangvolle, gestaltlose Kindheitsd&auml;mmerung.
Denn er war auf dem Lande aufgewachsen,
und seine Sinne folgten erfahren und willig allen l&auml;ndlichen
Zeichen der Jahreszeiten und ihrer Gesch&auml;fte.</p>

<p>Er war nahe am Einschlafen, da weckte ihn das
Stehenbleiben des Wagens. Eine Wasserrinne lief
quer &uuml;ber die Stra&szlig;e, darin fanden die Vorderr&auml;der
einen Halt, und das Ro&szlig; blieb dankbar stehen, senkte
den Kopf und geno&szlig; wartend die Rast.</p>

<p><a class="page" name="Page_99" id="Page_99" title="99"></a>Machold ermunterte sich &uuml;ber dem pl&ouml;tzlichen Verstummen
der R&auml;der, nahm die Z&uuml;gel zusammen, sah
l&auml;chelnd nach verd&auml;mmerten Minuten Wald und
Himmel wie zuvor in sonniger Klarheit stehen und
trieb den Gaul mit vertraulichem Zungenschnalzen
zum Weitersteigen an. Darauf setzte er sich aufrecht,
er liebte es nicht am Tage zu schlummern, und steckte
sich eine Zigarre an. Die Fahrt ging im langsamen
Schritt weiter, zwei Weiber gr&uuml;&szlig;ten vom Felde, in
Schattenh&uuml;ten hinter einer langen Front von gef&uuml;llten
Kartoffels&auml;cken hervor.</p>

<p>Die H&ouml;he war jetzt nahe, und das Pferdchen hob den
Kopf, ermuntert und voll Erwartung, n&auml;chstens den
langen Sattel des heimatlichen H&uuml;gels hinabzutraben.
Da erschien im nahen lichten Horizont von dr&uuml;ben her
ein Mensch, ein Wanderer, stand einen Augenblick vom
Blau umlodert frei und hoch, stieg nieder und wurde
grau und klein. Er kam n&auml;her, ein magerer Mann mit
kleinem Bart in schlechten Kleidern, sichtlich auf der
Landstra&szlig;e daheim, er ging m&uuml;de und m&uuml;hevoll,
aber er zog den Hut mit stiller Artigkeit und sagte:
Gr&uuml;&szlig; Gott.</p>

<p>&raquo;Gr&uuml;&szlig; Gott,&laquo; sagte der Doktor Machold und sah
dem Fremden nach, der schon vor&uuml;ber war, und pl&ouml;tzlich
<a class="page" name="Page_100" id="Page_100" title="100"></a>hielt er den Gaul an, wandte sich stehend &uuml;ber das
knarrende Lederdach zur&uuml;ck und rief: &raquo;Heda, Sie!
Kommen Sie einmal her!&laquo;</p>

<p>Der staubige Wanderer blieb stehen und sah zur&uuml;ck.
Er l&auml;chelte schwach her&uuml;ber, wandte sich wieder ab
und schien weitergehen zu wollen, dann besann er sich
dennoch und kehrte gehorsam um.</p>

<p>Jetzt stand er neben dem niederen Wagen und hatte
den Hut in der Hand.</p>

<p>&raquo;Wohinaus, wenn man fragen darf?&laquo; rief Machold.</p>

<p>&raquo;Der Stra&szlig;e nach, gegen Berchtoldsegg.&laquo;</p>

<p>&raquo;Kennen wir einander nicht? Ich kann blo&szlig; nicht auf
den Namen kommen. Sie wissen doch, wer ich bin?&laquo;</p>

<p>&raquo;Sie sind der Doktor Machold, will mir scheinen.&laquo;</p>

<p>&raquo;Na also? Und Sie? Wie hei&szlig;en Sie?&laquo;</p>

<p>&raquo;Der Herr Doktor wird mich schon kennen. Wir
sind einmal nebeneinander beim Pr&auml;zeptor Plocher
gesessen, Herr Doktor, und Sie haben damals die
lateinischen Pr&auml;parationen von mir abgeschrieben.&laquo;</p>

<p>Machold war schnell ausgestiegen und sah dem Mann
in die Augen. Dann klopfte er ihm auflachend auf die
Schulter.</p>

<p>&raquo;Stimmt!&laquo; sagte er. &raquo;Dann bist du also der ber&uuml;hmte
Knulp, und wir sind Schulkameraden. So
<a class="page" name="Page_101" id="Page_101" title="101"></a>la&szlig; dir doch die Hand sch&uuml;tteln, alter Kerl! Wir haben
uns sicher zehn Jahre nimmer gesehen. Immer noch
auf der Wanderschaft?&laquo;</p>

<p>&raquo;Immer noch. Man bleibt gern beim Gewohnten,
wenn man &auml;lter wird.&laquo;</p>

<p>&raquo;Da hast du recht. Und wohin geht die Reise?
Wieder einmal der Heimat zu?&laquo;</p>

<p>&raquo;Richtig geraten. Ich will nach Gerbersau, ich habe
eine Kleinigkeit dort zu tun.&laquo;</p>

<p>&raquo;So, so. Lebt denn noch jemand von deinen Leuten?&laquo;</p>

<p>&raquo;Niemand mehr.&laquo;</p>

<p>&raquo;Gerade jugendlich schaust du nimmer aus, Knulp.
Wir sind doch erst Vierziger, wir zwei. Und da&szlig; du so
einfach an mir vorbei hast laufen wollen, ist nicht recht
von dir. &#8211; Wei&szlig;t du, mir scheint, du k&ouml;nntest vielleicht
einen Doktor brauchen.&laquo;</p>

<p>&raquo;Ach was. Mir fehlt weiter nichts, und was mir
fehlt, das kann doch kein Doktor kurieren.&laquo;</p>

<p>&raquo;Das wird sich ja zeigen. Jetzt steig einmal ein und
komm mit mir, dann k&ouml;nnen wir besser reden.&laquo;</p>

<p>Knulp trat ein wenig zur&uuml;ck und setzte den Hut
wieder auf. Mit verlegenem Gesicht wehrte er
sich, als der Doktor ihm in den Wagen helfen
wollte.</p>

<p><a class="page" name="Page_102" id="Page_102" title="102"></a>&raquo;Ach, wegen dessen, das w&auml;re nicht n&ouml;tig. Das R&ouml;&szlig;lein
rennt dir nicht fort, solang wir dastehen.</p>

<p>Indessen fa&szlig;te ihn ein Anfall von Husten, und der
Arzt, der schon Bescheid wu&szlig;te, packte ihn kurzerhand
und setzte ihn in das Gef&auml;hrt.</p>

<p>&raquo;So,&laquo; sagte er im Weiterfahren, &raquo;gleich sind wir
droben, und dann geht&#8217;s Trab, in einer halben Stunde
sind wir daheim. Du brauchst keine Unterhaltung zu
machen, mit deinem Husten, wir k&ouml;nnen dann daheim
weiter reden. &#8211;&nbsp;&#8211; Was? &#8211;&nbsp;&#8211; Nein, das hilft dir
jetzt nichts mehr, kranke Leute geh&ouml;ren ins Bett und
nicht auf die Landstra&szlig;e. Wei&szlig;t du, damals im Latein
hast du mir oft genug geholfen, jetzt bin ich einmal an
der Reihe.&laquo;</p>

<p>Sie fuhren &uuml;ber den H&ouml;henr&uuml;cken und mit pfeifender
Bremse den langen Sattel hinab; gegen&uuml;ber sah man
schon die D&auml;cher von Bulach &uuml;ber den Obstb&auml;umen.
Machold hielt die Z&uuml;gel kurz und pa&szlig;te auf den Weg,
und Knulp ergab sich m&uuml;de in halbem Behagen dem
Genu&szlig; des Fahrens und der gewaltsamen Gastfreundschaft.
Morgen, dachte er, oder sp&auml;testens &uuml;bermorgen
walze ich weiter nach Gerbersau, wenn die Knochen
noch zusammenhalten. Er war kein Springinsfeld
mehr, der die Tage und Jahre verschwendete. Er
<a class="page" name="Page_103" id="Page_103" title="103"></a>war ein kranker, alter Mann, der keinen Wunsch mehr
hatte, als vor dem Ende noch einmal die Heimat zu
sehen.</p>

<p>In Bulach nahm ihn sein Freund zuerst in die Wohnstube
und gab ihm Milch zu trinken und Brot mit Schinken
zu essen. Dabei plauderten sie und fanden langsam
die Vertrautheit wieder. Dann erst nahm ihn
der Arzt ins Verh&ouml;r, das der Kranke gutm&uuml;tig und
etwas sp&ouml;ttisch &uuml;ber sich ergehen lie&szlig;.</p>

<p>&raquo;Wei&szlig;t du eigentlich, was dir fehlt?&laquo; fragte
Machold am Ende seiner Untersuchung. Er sagte es
leicht und ohne Wichtigkeit, und Knulp war ihm daf&uuml;r
dankbar.</p>

<p>&raquo;Ja, ich wei&szlig; schon, Machold. Es ist die Auszehrung,
und ich wei&szlig; auch, da&szlig; es nimmer lang gehen
kann.&laquo;</p>

<p>&raquo;Na, wer wei&szlig;! Aber dann mu&szlig;t du also auch einsehen,
da&szlig; du in ein Bett und in eine Pflege geh&ouml;rst.
Einstweilen kannst du ja hier bei mir bleiben, ich sorge
inzwischen f&uuml;r einen Platz im n&auml;chsten Spital. Es
spukt bei dir, mein Lieber, und du mu&szlig;t dich zusammennehmen,
da&szlig; du&#8217;s noch einmal durchhaust.&laquo;</p>

<p>Knulp zog seinen Rock wieder an. Er wandte sein
hageres und graues Gesicht mit einem Ausdruck von
<a class="page" name="Page_104" id="Page_104" title="104"></a>Schelmerei dem Doktor zu und sagte gutm&uuml;tig: &raquo;Du
machst dir viele M&uuml;he, Machold. Also meinetwegen.
Aber von mir darfst du nimmer viel erwarten.&laquo;</p>

<p>&raquo;Wir werden ja sehen. Jetzt setzest du dich in die
Sonne, so lang sie noch in den Garten scheint. Die
Lina macht dir das Gastbett zurecht. Wir m&uuml;ssen dir
auf die Finger sehen, Kn&uuml;lplein. Da&szlig; so ein Mensch,
der sein ganzes Leben in der Sonne und Luft zugebracht
hat, sich dabei ausgerechnet die Lungen kaputt
macht, ist eigentlich nicht in der Ordnung.&laquo;</p>

<p>Damit ging er weg.</p>

<p>Die Haush&auml;lterin Lina war nicht erfreut und wehrte
sich dagegen, so einen Landstreicher ins Gastzimmer
zu lassen. Aber der Doktor schnitt ihr das Wort ab.</p>

<p>&raquo;Lassen Sie gut sein, Lina. Der Mann hat nimmer
lang zu leben, er mu&szlig; es bei uns noch ein bi&szlig;chen gut
haben. Sauber ist er &uuml;brigens immer gewesen, und
eh er zu Bett geht, stecken wir ihn ins Bad. Tun Sie
ihm eins von meinen Nachthemden heraus und vielleicht
meine Winterpantoffeln. Und vergessen Sie
nicht: Der Mann ist ein Freund von mir.&laquo;</p>


<p class="newsectioninitial">Knulp hatte elf Stunden geschlafen und den nebligen
Morgen im Bett verd&auml;mmert, wo er sich erst allm&auml;hlich
<a class="page" name="Page_105" id="Page_105" title="105"></a>darauf besinnen konnte, bei wem er sei. Als die Sonne
herausgekommen war, hatte Machold ihm das Aufstehen
erlaubt, und nun sa&szlig;en sie beide nach Tisch bei
einem Glas Rotwein auf der sonnigen Altane. Knulp
war vom guten Essen und von seinem halben Glas
Wein munter und gespr&auml;chig geworden, und der Doktor
hatte sich f&uuml;r eine Stunde frei gemacht, um noch
einmal mit dem seltsamen Schulkameraden zu plaudern
und vielleicht etwas &uuml;ber dieses nicht gew&ouml;hnliche
Menschenleben zu erfahren.</p>

<p>&raquo;Du bist also zufrieden mit dem Leben, das du gehabt
hast?&laquo; sagte er l&auml;chelnd. &raquo;Dann ist ja alles gut.
Sonst h&auml;tte ich aber doch gesagt, es ist eigentlich schad
um so einen Kerl wie dich. Du h&auml;ttest ja kein Pfarrer
oder Lehrer zu werden brauchen, vielleicht aber w&auml;re
ein Naturforscher oder auch etwa ein Dichter aus dir
geworden. Ich wei&szlig; nicht, ob du deine Gaben benutzt
und weiter gebildet hast, aber du hast sie f&uuml;r
dich allein verbraucht. Oder nicht?&laquo;</p>

<p>Knulp st&uuml;tzte das Kinn mit dem d&uuml;nnen B&auml;rtchen in
die hohle Hand und sah auf die roten Lichter, die hinterm
Weinglas auf dem besonnten Tischtuch spielten.</p>

<p>&raquo;Es stimmt nicht ganz,&laquo; sagte er langsam. &raquo;Die
Gaben, wie du es nennst, damit ist es nicht so weit her.
<a class="page" name="Page_106" id="Page_106" title="106"></a>Ich kann ein bi&szlig;chen kunstpfeifen, auch Handorgel
spielen und manchmal Verslein machen, fr&uuml;her bin
ich auch ein guter L&auml;ufer gewesen und habe nicht
schlecht getanzt. Das ist alles. Und daran habe ich ja
nicht allein Freude gehabt, es waren meistens Kameraden
dabei, oder junge M&auml;del oder Kinder, die haben
ihren Spa&szlig; daran gehabt und sind mir manchmal
daf&uuml;r dankbar gewesen. Wir wollen es gut sein lassen
und damit zufrieden sein.&laquo;</p>

<p>&raquo;Ja,&laquo; sagte der Doktor, &raquo;das wollen wir. Aber eins
mu&szlig; ich dich noch fragen. Du bist damals bis in die
f&uuml;nfte Klasse mit mir in die Lateinschule gegangen,
ich wei&szlig; es noch genau, und bist ein guter Sch&uuml;ler gewesen,
wenn auch kein Musterbub. Und dann auf
einmal warst du weg, und es hie&szlig;, du gehest jetzt in die
Volksschule, und da waren wir auseinander, ich durfte
ja als Lateiner nicht mit einem Freund sein, der in
die Volksschule ging. Wie ist nun das zugegangen?
Sp&auml;ter, wenn ich von dir h&ouml;rte, habe ich immer gedacht:
Wenn er damals bei uns in der Schule geblieben
w&auml;re, h&auml;tte alles anders kommen m&uuml;ssen. Also, wie
war&#8217;s damit? War es dir verleidet, oder hat dein Alter
das Schulgeld nimmer zahlen m&ouml;gen, oder was
sonst?&laquo;</p>

<p><a class="page" name="Page_107" id="Page_107" title="107"></a>Der Kranke nahm sein Glas in die braune, magere
Hand, doch trank er nicht, er blickte nur durch den Wein
gegen das gr&uuml;ne Gartenlicht und stellte dann den
Kelch vorsichtig auf den Tisch zur&uuml;ck. Schweigend
schlo&szlig; er dann die Augen und versank in Gedanken.</p>

<p>&raquo;Ist es dir zuwider, davon zu reden?&laquo; fragte sein
Freund. &raquo;Es mu&szlig; ja nicht sein.&laquo;</p>

<p>Da tat Knulp die Augen auf und sah ihm lange und
pr&uuml;fend ins Gesicht.</p>

<p>&raquo;Doch,&laquo; sagte er, noch z&ouml;gernd, &raquo;ich glaube, es mu&szlig;
sein. Ich habe das n&auml;mlich noch nie einem Menschen
erz&auml;hlt. Aber jetzt ist es vielleicht ganz gut, wenn jemand
es h&ouml;rt. Es ist ja blo&szlig; eine Kindergeschichte,
aber f&uuml;r mich ist sie doch wichtig gewesen, es hat mir
jahrelang zu schaffen gemacht. Sonderbar, da&szlig; du
gerade danach fragst!&laquo;</p>

<p>&raquo;Warum?&laquo;</p>

<p>&raquo;Ich habe die letzte Zeit wieder viel daran denken
m&uuml;ssen, und deswegen bin ich auch wieder auf dem
Weg nach Gerbersau.&laquo;</p>

<p>&raquo;Ja, dann erz&auml;hle.&laquo;</p>

<p>&raquo;Siehst du, Machold, wir sind ja damals gute
Freunde gewesen, wenigstens bis in die dritte oder
vierte Klasse. Nachher kamen wir weniger zusammen,
<a class="page" name="Page_108" id="Page_108" title="108"></a>und du hast manchmal vergebens vor unserem Haus
gepfiffen.&laquo;</p>

<p>&raquo;Herrgott, ja, das stimmt! Daran habe ich seit
mehr als zwanzig Jahren nimmer gedacht. Mensch,
was hast du f&uuml;r ein Ged&auml;chtnis! Und weiter?&laquo;</p>

<p>&raquo;Ich kann dir jetzt sagen, wie das gegangen ist.
Die M&auml;dchen waren daran schuld. Ich bin ziemlich
fr&uuml;h auf sie neugierig geworden, und du hast noch an
den Storch und an den Kindlesbrunnen geglaubt, da
wu&szlig;te ich schon so ziemlich, wie es mit Buben und
M&auml;deln beschaffen ist. Das war mir damals die Hauptsache,
darum bin ich nimmer viel bei eurem Indianerspiel
dabei gewesen.&laquo;</p>

<p>&raquo;Da warst du zw&ouml;lf Jahr alt, nicht?&laquo;</p>

<p>&raquo;Fast dreizehn, ich bin ein Jahr &auml;lter als du. Wie
ich einmal krank war und im Bett lag, da hatten wir
eine Base zum Besuch da, die war drei oder vier Jahr
&auml;lter als ich, und die fing an mit mir zu spielen, und
als ich wieder gesund und auf war, bin ich einmal
nachts zu ihr in die Stube gegangen. Da wurde mir
bekannt, wie ein Frauenzimmer aussieht, und ich war
elend erschrocken und bin davongelaufen. Mit der
Base wollte ich jetzt kein Wort mehr reden, sie war mir
verleidet, und ich hatte Angst vor ihr, aber die Sache
<a class="page" name="Page_109" id="Page_109" title="109"></a>war mir halt einmal im Kopf, und von da an bin ich
eine Zeitlang blo&szlig; den M&auml;dchen nachgegangen. Beim
Rotgerber Haasis waren zwei T&ouml;chter in meinem
Alter, und da kamen auch andere M&auml;dchen aus der
Nachbarschaft hin, wir spielten auf den dunkeln B&ouml;den
Verstecken und hatten immer viel zu kichern und zu
kitzeln und geheim zu tun. Ich war meistens der
einzige Bub in dieser Gesellschaft, und manchmal durfte
ich einer von ihnen die Z&ouml;pfe flechten oder eine gab
mir einen Ku&szlig;, wir waren alle noch unerwachsen und
wu&szlig;ten nicht recht Bescheid, aber es war alles voll
von Verliebtheit, und beim Baden versteckte ich mich
in die B&uuml;sche und sah ihnen zu. &#8211;&nbsp;&#8211; Und eines
Tages war eine Neue da, eine aus der Vorstadt, ihr
Vater war Arbeiter in der Strickerei. Sie hat Franziska
gehei&szlig;en, und sie hat mir gleich beim erstenmal gut
gefallen.&laquo;</p>

<p>Der Doktor unterbrach ihn. &raquo;Wie hat ihr Vater
gehei&szlig;en? Vielleicht kenn ich sie.&laquo;</p>

<p>&raquo;Verzeih, ich m&ouml;cht dir das lieber nicht sagen,
Machold. Es geh&ouml;rt nicht zur Geschichte, und ich will
auch nicht, da&szlig; jemand das von ihr wei&szlig;. &#8211; Nun also!
Sie ist gr&ouml;&szlig;er und st&auml;rker gewesen als ich, wir haben
hie und da miteinander geh&auml;ndelt und gerauft, und
<a class="page" name="Page_110" id="Page_110" title="110"></a>wenn sie mich dann an sich dr&uuml;ckte, bis es mir weh tat,
dann war mir schwindlig und wohl wie in einem Rausch.
In die wurde ich verliebt, und weil sie zwei Jahre
&auml;lter war und schon davon redete, da&szlig; sie jetzt bald
einen Schatz haben wolle, da wurde es mein einziger
Wunsch, der m&ouml;chte ich sein. &#8211;&nbsp;&#8211; Einmal sa&szlig; sie
allein im Lohgarten am Flu&szlig; und hatte die F&uuml;&szlig;e ins
Wasser h&auml;ngen, sie hatte gebadet und blo&szlig; das Leibchen
an. Da kam ich und setzte mich zu ihr. Auf einmal
bekam ich Mut und sagte ihr, ich wolle und m&uuml;sse ihr
Schatz werden. Aber sie sah mich mit den braunen
Augen mitleidig an und sagte: &raquo;Du bist ja noch ein
B&uuml;ble und hast kurze Hosen an, was wei&szlig;t denn du
von Schatz und Liebhaben?&laquo; Doch, sagte ich, ich wisse
alles, und wenn sie nicht mein Schatz werden m&ouml;ge,
dann werfe ich sie ins Wasser und mich mit. Da schaute
sie mich aufmerksam an, mit einem Blick wie eine
Frau, und sagte: &#8250;Wir wollen einmal sehen. Kannst
du denn schon k&uuml;ssen?&#8249; Ich sagte ja und gab ihr
schnell einen Ku&szlig; auf den Mund und dachte, damit
w&auml;re es gut, aber sie hatte meinen Kopf gepackt und
hielt ihn fest und k&uuml;&szlig;te mich jetzt richtig wie ein Weib,
da&szlig; mir H&ouml;ren und Sehen verging. Dann lachte sie
mit ihrer tiefen Stimme und sagte: &#8250;Du w&uuml;rdest mir
<a class="page" name="Page_111" id="Page_111" title="111"></a>schon passen, Bub. Aber es geht doch nicht. Ich kann
keinen Schatz brauchen, der in die Lateinschule geht,
das gibt keine rechten Leute. Ich mu&szlig; einen richtigen
Mann zum Schatz haben, einen Handwerker oder
einen Arbeiter, keinen Studierten. Es ist also nichts
damit.&#8249; Sie hatte mich aber auf ihren Scho&szlig; gezogen
und war in ihrer festen W&auml;rme so sch&ouml;n und gut
in den Armen zu halten, da&szlig; ich gar nicht daran denken
konnte, von ihr zu lassen. Also habe ich der Franziska
versprochen, ich wolle nimmer in die Lateinschule
gehen und ein Handwerker werden. Sie lachte
nur, aber ich lie&szlig; nicht nach, und zuletzt k&uuml;&szlig;te sie mich
wieder und versprach mir, wenn ich kein Lateinsch&uuml;ler
mehr sei, dann wolle sie mein Schatz sein, und ich solle
es gut bei ihr haben.&laquo;</p>

<p>Knulp hielt inne und hustete eine Weile. Sein
Freund sah aufmerksam her&uuml;ber, beide schwiegen eine
kleine Zeit. Dann fuhr er fort: &raquo;Also, jetzt wei&szlig;t du
die Geschichte. Es ist nat&uuml;rlich nicht so geschwind gegangen,
wie ich gemeint hatte. Mein Vater gab mir
ein paar Ohrfeigen, als ich ihm mitteilte, ich wolle und
k&ouml;nne jetzt nimmer in die Lateinschule gehen. Ich
wu&szlig;te nicht gleich Rat; oft habe ich mir vorgenommen,
ich wolle unsere Schule anz&uuml;nden. Das waren Kindergedanken,
<a class="page" name="Page_112" id="Page_112" title="112"></a>aber mit der Hauptsache ist es mir Ernst
gewesen. Schlie&szlig;lich fiel mir der einzige Ausweg ein.
Ich tat einfach in der Schule nimmer gut. Wei&szlig;t
du&#8217;s nimmer?&laquo;</p>

<p>&raquo;Wahrhaftig, es d&auml;mmert mir wieder. Du hast eine
Zeitlang fast jeden Tag Arrest gehabt.&laquo;</p>

<p>&raquo;Ja. Ich habe Stunden geschw&auml;nzt und schlechte
Antworten gegeben, ich habe die Aufgaben nimmer
gemacht und meine Schulhefte verloren, es war jeden
Tag etwas los, und schlie&szlig;lich bekam ich Freude dran
und habe jedenfalls den Lehrern damals das Leben
nicht leicht gemacht. Das Latein und das Zeug alles
war mir sowieso jetzt nimmer extra wichtig. Du wei&szlig;t,
ich hab immer eine gute Nase gehabt, und wenn ich
hinter etwas Neuem her war, dann gab&#8217;s eine Weile
nichts anderes f&uuml;r mich auf der Welt. So war mir&#8217;s
mit dem Turnen gegangen, und dann mit dem Forellenfangen,
und mit der Botanik. Und gerade so hatte
ich&#8217;s halt damals mit den M&auml;dchen, und eh ich da die
H&ouml;rner abgelaufen und meine Erfahrung gewonnen
hatte, war mir nichts andres wichtig. Es ist ja auch
bl&ouml;d, so als Schulbub in der Bank zu hocken und Konjugationen
zu &uuml;ben, wenn man heimlich mit allen
Sinnen doch nur bei dem ist, was man gestern abend
<a class="page" name="Page_113" id="Page_113" title="113"></a>beim Baden von den M&auml;dchen ausspioniert hat. &#8211;
Na, <em class="antiqua">item!</em> Die Lehrer merkten das vielleicht, sie
hatten mich im ganzen gern und schonten mich solang
wie m&ouml;glich, und es w&auml;re nichts aus meinen Absichten
geworden, aber ich fing jetzt eine Freundschaft mit
dem Bruder der Franziska an. Er ging in die Volksschule,
in die letzte Klasse, und war ein schlechter Kerl;
ich habe viel von ihm gelernt, aber nichts Gutes, und
habe viel von ihm zu leiden gehabt. In einem halben
Jahr war mein Ziel endlich erreicht, mein Vater hat
mich halbtot geschlagen, aber ich war aus eurer Schule
ausgewiesen und sa&szlig; jetzt in der gleichen Volksschulstube
wie der Bruder der Franziska.&laquo;</p>

<p>&raquo;Und sie? Das M&auml;del?&laquo; fragte Machold.</p>

<p>&raquo;Ja, das war eben der Jammer. Sie ist doch nicht
mein Schatz geworden. Seit ich manchmal mit ihrem
Bruder heimkam, wurde ich schlechter von ihr behandelt,
wie wenn ich jetzt weniger w&auml;re als fr&uuml;her, und erst als
ich schon zwei Monate in der Volksschule sa&szlig; und mir
angew&ouml;hnte, &ouml;fter am Abend mich aus dem Haus zu
stehlen, da wurde mir die Wahrheit bekannt. Ich
streunte eines Abends sp&auml;t im Rieder Wald herum, und
wie ich&#8217;s schon mehrmals getan hatte, behorchte ich
ein Liebespaar auf einer Bank, und als ich schlie&szlig;lich
<a class="page" name="Page_114" id="Page_114" title="114"></a>mich n&auml;her dr&uuml;ckte, da war es die Franziska mit einem
Mechanikergesellen. Sie haben gar nicht auf mich geachtet,
er hatte den Arm um ihren Hals gelegt und in
der Hand eine Zigarette, und ihre Bluse stand offen,
und kurz, es war scheu&szlig;lich. Da war also alles vergebens
gewesen.&laquo;</p>

<p>Machold klopfte seinem Freund auf die Schulter.</p>

<p>&raquo;Na, vielleicht war&#8217;s f&uuml;r dich doch das Beste.&laquo;</p>

<p>Aber Knulp sch&uuml;ttelte energisch den scharfen
Kopf.</p>

<p>&raquo;Nein, gar nicht. Ich m&ouml;chte heut noch meine rechte
Hand drum geben, wenn das anders gegangen w&auml;re.
Sag mir nichts &uuml;ber die Franziska, ich lasse nichts auf
sie kommen. Und wenn es richtig gegangen w&auml;re,
dann h&auml;tte ich die Liebe auf eine sch&ouml;ne und gl&uuml;ckliche
Art kennen gelernt, und vielleicht h&auml;tte mir das geholfen,
da&szlig; ich auch mit der Volksschule und mit
meinem Vater im guten zurecht gekommen w&auml;re.
Denn &#8211; wie soll ich&#8217;s sagen? &#8211; schau, seither habe
ich manche Freunde und Bekannte und Kameraden
und auch Liebschaften gehabt; aber ich habe nie mehr
mich auf das Wort eines Menschen verlassen oder mich
selber durch ein Wort gebunden. Niemals mehr.
Ich habe mein Leben gehabt, wie es mir pa&szlig;te, und es
<a class="page" name="Page_115" id="Page_115" title="115"></a>hat mir nicht an Freiheit und an Sch&ouml;nem gefehlt, aber
ich bin doch immer allein geblieben.&laquo;</p>

<p>Er griff nach dem Glase, sog mit Sorgfalt den letzten
kleinen Schluck Wein und stand auf.</p>

<p>&raquo;Wenn du erlaubst, leg ich mich wieder hin, ich
mag nimmer davon reden. Du hast gewi&szlig; auch noch
zu tun.&laquo;</p>

<p>Der Doktor nickte.</p>

<p>&raquo;Noch etwas, du! Ich will heut um einen Platz im
Spital f&uuml;r dich schreiben. Es pa&szlig;t dir vielleicht nicht,
aber da ist nichts zu &auml;ndern. Du gehst kaputt, wenn du
nicht schnell in eine Pflege kommst.&laquo;</p>

<p>&raquo;Ach was,&laquo; rief Knulp mit ungewohnter Heftigkeit,
&raquo;so la&szlig; mich halt kaputt gehen! Es n&uuml;tzt ja doch nichts
mehr, das wei&szlig;t du selber. Warum soll ich mich jetzt
noch einsperren lassen?&laquo;</p>

<p>&raquo;Nicht so, Knulp, sei doch vern&uuml;nftig! Ich w&auml;re ein
miserabler Doktor, wenn ich dich so herumlaufen lie&szlig;e.
In Oberstetten f&auml;nden wir sicher Platz f&uuml;r dich, und
du kriegst extra einen Brief von mir mit, und nach acht
Tagen komm ich selber einmal und seh nach dir. Ich
verspreche dir&#8217;s.&laquo;</p>

<p>Der Landstreicher sank auf seinen Sitz zur&uuml;ck, es
schien fast, als w&auml;re er nahe am Weinen, und rieb seine
<a class="page" name="Page_116" id="Page_116" title="116"></a>d&uuml;nnen H&auml;nde ineinander wie ein Frierender. Dann
sah er dem Doktor flehentlich und kindlich in die Augen.</p>

<p>&raquo;Also denn,&laquo; sagte er ganz leise. &raquo;Es ist ja nicht recht
von mir, du hast so viel f&uuml;r mich getan, und sogar
Rotwein &#8211; es war alles viel zu gut und fein f&uuml;r mich.
Du mu&szlig;t mir nicht b&ouml;s sein, ich habe noch eine gro&szlig;e
Bitte an dich.&laquo;</p>

<p>Machold klopfte ihm beg&uuml;tigend auf die Schulter.</p>

<p>&raquo;Sei gescheit, Alter! Es will dir niemand an den
Kragen. Also, was ist&#8217;s?&laquo;</p>

<p>&raquo;Bist du mir nicht b&ouml;s?&laquo;</p>

<p>&raquo;Gar nicht. Warum auch?&laquo;</p>

<p>&raquo;Dann bitt ich dich, Machold, dann mu&szlig;t du mir
einen gro&szlig;en Gefallen tun. Schick mich nicht nach
Oberstetten! Wenn ich doch in so einen Spittel mu&szlig;,
dann m&ouml;cht ich wenigstens nach Gerbersau, da kennt
man mich, und ich bin dort daheim. Vielleicht ist es
auch wegen der Armenpflege besser, ich bin ja dort
geboren, und &uuml;berhaupt &#8211;&laquo;</p>

<p>Seine Augen bettelten mit Inbrunst, er konnte vor
Erregung kaum sprechen.</p>

<p>Er hat Fieber, dachte Machold. Und er sagte ruhig:
&raquo;Wenn das alles ist, was du zu bitten hast &#8211; das wird
bald in Ordnung sein. Du hast ganz recht, ich will
<a class="page" name="Page_117" id="Page_117" title="117"></a>nach Gerbersau schreiben. Geh du jetzt und lege dich
hin, du bist m&uuml;d und hast zuviel gesprochen.&laquo;</p>

<p>Er sah ihm nach, wie er schleppend ins Haus ging,
und mu&szlig;te pl&ouml;tzlich an den Sommer denken, da Knulp
ihn im Forellenfangen unterrichtet hatte, an seine
kluge, beherrschende Art, mit Kameraden umzugehen,
an die h&uuml;bsche zw&ouml;lfj&auml;hrige Glut des rassigen Buben.</p>

<p>&raquo;Armer Kerl,&laquo; dachte er mit einer R&uuml;hrung, die
ihn st&ouml;rte, und erhob sich rasch, um an die Arbeit zu
gehen.</p>


<p class="newsectioninitial">Der n&auml;chste Morgen brachte Nebel, und Knulp
blieb den ganzen Tag im Bett. Der Doktor legte ihm
einige B&uuml;cher hin, die er aber kaum ber&uuml;hrte. Er war
verdrossen und bedr&uuml;ckt, denn seit er Sorgfalt, Pflege,
gutes Bett und zarte Kost geno&szlig;, sp&uuml;rte er deutlicher
als zuvor, da&szlig; es mit ihm zu Ende gehe.</p>

<p>Wenn ich noch ein Weile so liege, dachte er unmutig,
dann komme ich nimmer auf. Es war ihm wenig
mehr ums Leben zu tun, die Landstra&szlig;e hatte in den
letzten Jahren viel von ihrem Zauber verloren. Aber
sterben wollte er nicht, ehe er Gerbersau wiedergesehen
und allerlei heimlichen Abschied dort genommen
h&auml;tte, von Flu&szlig; und Br&uuml;cke, vom Marktplatz und vom
<a class="page" name="Page_118" id="Page_118" title="118"></a>einstigen Garten seines Vaters, und auch von jener
Franziska. Seine sp&auml;teren Liebschaften waren vergessen,
wie denn &uuml;berhaupt die lange Reihe seiner
Wanderjahre ihm jetzt klein und unwesentlich erschien,
w&auml;hrend die geheimnisvollen Zeiten der Knabenschaft
einen neuen Glanz und Zauber gewannen.</p>

<p>Aufmerksam betrachtete er das einfache Gastzimmer;
er hatte in vielen Jahren nicht so pr&auml;chtig gewohnt.
Er studierte mit sachlichem Blick und tastenden Fingern
das Gewebe der Bettleinwand, die weiche, ungef&auml;rbte
Wolldecke, die feinen Kissenbez&uuml;ge. Auch der
hartholzene Fu&szlig;boden interessierte ihn, und die Photographie
an der Wand, die den Dogenpalast in Venedig
vorstellte und in Glasmosaik gerahmt war.</p>

<p>Dann lag er wieder lange mit offenen Augen,
ohne etwas zu sehen, m&uuml;de und nur mit dem besch&auml;ftigt,
was still in seinem kranken Leibe vorging. Aber
pl&ouml;tzlich fuhr er wieder auf, beugte sich schnell aus dem
Bett und angelte mit hastigen Fingern seine Stiefel
her, um sie sorgf&auml;ltig und sachkundig zu untersuchen.
Gut waren sie nimmer, aber es war Oktober, und bis
zum ersten Schnee w&uuml;rden sie noch aushalten. Und
nachher war doch alles aus. Es kam ihm der Gedanke,
er k&ouml;nnte Machold um ein paar alte Schuhe bitten.
<a class="page" name="Page_119" id="Page_119" title="119"></a>Aber nein, der w&uuml;rde nur mi&szlig;trauisch werden; ins
Spital braucht man kein Schuhwerk. Vorsichtig
tastete er die br&uuml;chigen Stellen im Oberleder ab.
Wenn das gut mit Fett behandelt wurde, mu&szlig;te es
mindestens noch einen Monat halten. Die Sorge war
&uuml;berfl&uuml;ssig; vermutlich w&uuml;rde dies alte Paar Schuhe
ihn &uuml;berdauern und noch im Dienste sein, wenn er
selbst schon von der Landstra&szlig;e verschwunden war.</p>

<p>Er lie&szlig; die Stiefel fallen und versuchte tief zu atmen,
es tat ihm aber weh und machte ihn husten. Da blieb
er still und wartend liegen, atmete in kleinen Z&uuml;gen
und hatte Angst, es m&ouml;chte schlimm mit ihm werden,
ehe er sich seine letzten W&uuml;nsche erf&uuml;llt h&auml;tte.</p>

<p>Er versuchte an den Tod zu denken, wie schon manchmal,
aber sein Kopf erm&uuml;dete daran und er fiel in
Halbschlummer. Nach einer Stunde erwachend, meinte
er tagelang geschlafen zu haben und f&uuml;hlte sich frisch
und still. Er dachte an Machold, und es fiel ihm ein,
er m&uuml;sse ihm ein Zeichen seiner Dankbarkeit dalassen,
wenn er fortginge. Er wollte ihm eins von seinen
Gedichten aufschreiben, weil der Doktor gestern einmal
danach gefragt hatte. Aber er konnte sich auf keines
ganz besinnen, und keines gefiel ihm. Durchs Fenster
sah er im nahen Wald den Nebel stehen und starrte
<a class="page" name="Page_120" id="Page_120" title="120"></a>lange hin&uuml;ber, bis ihm ein Gedanke kam. Mit einem
Bleistiftende, das er gestern im Hause gefunden und
mitgenommen hatte, schrieb er auf das saubere wei&szlig;e
Papier, mit dem die Schublade seines Nachttisches
ausgelegt war, einige Zeilen:</p>

<div class="poem"><div class="stanza">
<span class="i0">Die Blumen m&uuml;ssen<br /></span>
<span class="i0">Alle verdorren,<br /></span>
<span class="i0">Wenn der Nebel kommt,<br /></span>
<span class="i0">Und die Menschen<br /></span>
<span class="i0">M&uuml;ssen sterben,<br /></span>
<span class="i0">Man legt sie ins Grab.<br /></span>
</div><div class="stanza">
<span class="i0">Auch die Menschen sind Blumen,<br /></span>
<span class="i0">Sie kommen alle wieder,<br /></span>
<span class="i0">Wenn ihr Fr&uuml;hling ist.<br /></span>
<span class="i0">Dann sind sie nimmer krank,<br /></span>
<span class="i0">Und alles wird verziehen.<br /></span>
</div></div>

<p>Er hielt inne und las, was er geschrieben hatte.
Es war kein richtiges Lied, die Reime fehlten, aber es
stand doch das darin, was er hatte sagen wollen. Und
er netzte den Bleistift an den Lippen und schrieb
darunter: &raquo;F&uuml;r Herrn Doktor Machold, Wohlgeboren,
von seinem dankbaren Freunde K.&laquo;</p>

<p>Dann legte er das Blatt in die kleine Schublade.</p>


<p class="newsectioninitial">Andern Tages war der Nebel noch dicker geworden,
aber es war eine strengk&uuml;hle Luft, und man konnte am
Mittag auf Sonne hoffen. Der Doktor lie&szlig; Knulp
<a class="page" name="Page_121" id="Page_121" title="121"></a>aufstehen, da er flehentlich danach verlangte, und erz&auml;hlte,
da&szlig; im Gerbersauer Spital Platz f&uuml;r ihn sei
und er dort erwartet werde.</p>

<p>&raquo;Da will ich gleich nach dem Mittagessen marschieren,&laquo;
meinte Knulp, &raquo;vier Stunden brauche ich doch,
vielleicht f&uuml;nf.&laquo;</p>

<p>&raquo;Das fehlt noch!&laquo; rief Machold lachend. &raquo;Fu&szlig;wandern
ist jetzt nichts f&uuml;r dich. Du f&auml;hrst mit mir im
Wagen, wenn wir sonst keine Gelegenheit finden. Ich
schicke einmal zum Schulzen hin&uuml;ber, der f&auml;hrt vielleicht
mit Obst oder mit Kartoffeln in die Stadt. Auf
einen Tag kommt es jetzt auch nimmer an.&laquo;</p>

<p>Der Gast f&uuml;gte sich, und als man erfuhr, da&szlig; morgen
der Schulzenknecht mit zwei K&auml;lbern nach Gerbersau
fahre, wurde beschlossen, Knulp sollte mit ihm fahren.</p>

<p>&raquo;Einen w&auml;rmeren Rock k&ouml;nntest du aber auch brauchen,&laquo;
sagte Machold, &raquo;kannst du einen von mir tragen?
Oder ist der zu weit?&laquo;</p>

<p>Er hatte nichts dagegen, der Rock wurde geholt,
probiert und gut befunden. Knulp aber, da der Rock
von gutem Tuch und wohlbehalten war, machte sich
in seiner alten Kindereitelkeit sogleich daran, die
Kn&ouml;pfe zu versetzen. Belustigt lie&szlig; ihn der Doktor
machen und gab ihm noch einen Hemdkragen dazu.</p>

<p><a class="page" name="Page_122" id="Page_122" title="122"></a>Am Nachmittag probierte Knulp in aller Heimlichkeit
seine neue Kleidung, und da er nun wieder so gut
aussah, begann es ihm leid zu tun, da&szlig; er sich in der
letzten Zeit nicht mehr rasiert hatte. Er wagte nicht,
die Haush&auml;lterin um des Doktors Rasierzeug zu bitten,
aber er kannte den Schmied im Dorf und wollte dort
einen Versuch machen.</p>

<p>Bald hatte er die Schmiede gefunden; er trat in die
Werkstatt und sagte den alten Handwerksgru&szlig;: &raquo;Fremder
Schmied spricht um Arbeit zu.&laquo;</p>

<p>Der Meister sah ihn kalt und pr&uuml;fend an.</p>

<p>&raquo;Du bist kein Schmied,&laquo; sagte er gelassen. &raquo;Das
mu&szlig;t du einem andern weismachen.&laquo;</p>

<p>&raquo;Richtig,&laquo; lachte der Landstreicher. &raquo;Du hast noch
gute Augen, Meister, und doch kennst du mich nicht.
Wei&szlig;t du, ich bin fr&uuml;her Musikant gewesen, und du
hast in Haiterbach manchen Samstagabend zu meiner
Handorgel getanzt.&laquo;</p>

<p>Der Schmied zog die Augenbrauen zusammen und
tat noch ein paar St&ouml;&szlig;e mit der Feile, dann f&uuml;hrte
er Knulp ans Licht und sah ihn mit Aufmerksamkeit an.</p>

<p>&raquo;Ja, jetzt wei&szlig; ich,&laquo; lachte er kurz. &raquo;Du bist also
der Knulp. Man wird halt &auml;lter, wenn man sich so
lang nicht sieht. Was willst du in Bulach? Auf einen
<a class="page" name="Page_123" id="Page_123" title="123"></a>Zehner und auf ein Glas Most soll&#8217;s mir nicht ankommen.&laquo;</p>

<p>&raquo;Das ist recht von dir, Schmied, und ich nehm&#8217;s f&uuml;r
genossen an. Aber ich will was anderes. Du k&ouml;nntest
mir dein Rasiermesser f&uuml;r eine Viertelstunde leihen,
ich will heut abend zum Tanzen gehen.&laquo;</p>

<p>Der Meister drohte ihm mit dem Zeigefinger.</p>

<p>&raquo;Du bist doch ein Lugenbeutel, ein alter. Ich meine,
mit dem Tanzen wirst du&#8217;s nimmer wichtig haben, so
wie du aussiehst.&laquo;</p>

<p>Knulp kicherte vergn&uuml;gt.</p>

<p>&raquo;Du merkst doch alles! Schad, da&szlig; du kein Amtmann
geworden bist. Ja, ich mu&szlig; also morgen ins Spital, der
Machold schickt mich hin, und da wirst du begreifen, da&szlig;
ich nicht so wie ein Zottelb&auml;r antreten mag. Gib mir
das Messer, in einer halben Stunde hast du&#8217;s wieder.&laquo;</p>

<p>&raquo;So? Und wo willst du denn hin damit?&laquo;</p>

<p>&raquo;Zum Doktor hin&uuml;ber, ich schlafe bei ihm. Gelt,
du gibst mir&#8217;s?&laquo;</p>

<p>Das schien dem Schmied nicht sehr glaubw&uuml;rdig.</p>

<p>Er blieb mi&szlig;trauisch.</p>

<p>&raquo;Ich geb dir&#8217;s schon. Aber wei&szlig;t du, es ist kein
so gew&ouml;hnliches Messer, es ist eine echte Solinger
Hohlklinge. Die m&ouml;cht ich gern wiedersehen.&laquo;</p>

<p><a class="page" name="Page_124" id="Page_124" title="124"></a>&raquo;Verla&szlig; dich drauf.&laquo;</p>

<p>&raquo;Ja, schon. Du hast da einen guten Rock an, Freundlein.
Den brauchst du zum Rasieren nicht. Ich will dir
was sagen: Zieh ihn aus und la&szlig; ihn da, und wenn du
mit dem Messer wiederkommst, kriegst du auch den
Rock wieder.&laquo;</p>

<p>Der Landstreicher verzog das Gesicht.</p>

<p>&raquo;Also gut. Extra nobel bist du nicht, Schmied.
Aber es soll meinetwegen gelten.&laquo;</p>

<p>Nun holte der Schmied das Messer, Knulp gab den
Rock zum Pfande, duldete aber nicht, da&szlig; der ru&szlig;ige
Schmied ihn anfasse. Und nach einer halben Stunde
kam er wieder und gab das Solinger Messer zur&uuml;ck,
und sein struppiges Kinnb&auml;rtchen war weg, er sah
ganz anders aus.</p>

<p>&raquo;Jetzt noch ein N&auml;gelein hinters Ohr, dann kannst
du weiben gehen,&laquo; sagte der Schmied voll Anerkennung.</p>

<p>Aber Knulp war nicht mehr zu Scherzen gelaunt,
er zog seinen Rock wieder an, sagte kurzen Dank und
ging davon.</p>

<p>Auf dem Heimweg traf er vor dem Hause den Doktor,
der ihn verwundert anhielt.</p>

<p>&raquo;Wo l&auml;ufst denn du herum? Ja, und wie siehst du
<a class="page" name="Page_125" id="Page_125" title="125"></a>aus! &#8211; Aha, rasiert! Mensch, du bist doch ein Kindskopf!&laquo;</p>

<p>Aber es gefiel ihm, und Knulp bekam diesen Abend
wieder einen Rotwein zu trinken. Die beiden Schulkameraden
feierten Abschied, und jeder war so aufger&auml;umt
wie m&ouml;glich, und keiner wollte sich etwas wie
eine Beklemmung anmerken lassen.</p>

<p>Zeitig am Morgen kam der Knecht des Schulzen
mit dem Wagen vorgefahren, auf dem in Lattenverschl&auml;gen
zwei K&auml;lber standen, mit den Knien zitterten
und grell in den kalten Morgen starrten. Es lag zum
erstenmal Reif auf den Wiesen. Knulp wurde zu dem
Knecht auf den Bock gesetzt und bekam eine Decke &uuml;ber
die Knie, der Doktor dr&uuml;ckte ihm die Hand und schenkte
dem Knecht eine halbe Mark; der Wagen rasselte weg
und dem Wald entgegen, w&auml;hrend der Knecht seine
Pfeife anz&uuml;ndete und Knulp mit verschlafenen Augen
in die hellblaue Morgenk&uuml;hle blinzelte.</p>

<p>Aber sp&auml;ter kam die Sonne, und der Mittag wurde
ganz warm. Die zwei auf dem Bock unterhielten sich
ausgezeichnet, und als sie in Gerbersau ankamen,
wollte der Knecht durchaus samt seinem Wagen und
den K&auml;lbern den Umweg machen und am Krankenhaus
vorfahren. Indessen hatte Knulp ihm das bald
<a class="page" name="Page_126" id="Page_126" title="126"></a>ausgeredet, und sie trennten sich freundschaftlich vor
der Einfahrt in die Stadt. Da blieb Knulp stehen und
sah dem Wagen nach, bis er unter den Ahornen beim
Viehmarkt verschwand.</p>

<p>Er l&auml;chelte und schlug einen Heckenpfad zwischen
den G&auml;rten ein, den nur Einheimische kannten. Er
war wieder frei! Im Spital mochten sie warten.</p>


<p class="newsectioninitial">Noch einmal kostete der Heimgekehrte das Licht und
den Duft, die Ger&auml;usche und Ger&uuml;che der Heimat und
die ganze erregende und s&auml;ttigende Vertrautheit des
Daheimseins: Gew&uuml;hl der Bauern und B&uuml;rger auf
dem Viehmarkt, durchsonnte Schatten brauner Kastanienb&auml;ume,
Trauerflug sp&auml;ter dunkler Herbstfalter an
der Stadtmauer, Klang des vierstrahligen Marktbrunnens,
Weingeruch und hohles h&ouml;lzernes Geh&auml;mmer
aus der gew&ouml;lbten Kellereinfahrt des K&uuml;fermeisters,
wohlbekannte Gassennamen, jeder dicht beh&auml;ngt
von einem unruhigen Schwarm von Erinnerungen.
Mit allen Sinnen schl&uuml;rfte der Heimatlose
den vielf&auml;ltigen Zauber des Zuhauseseins, des Kennens,
des Wissens, des Sicherinnerns, der Kameradschaft
mit jeder Stra&szlig;enecke und jedem Prellstein. Schlendernd
und unerm&uuml;det war er den ganzen Nachmittag
<a class="page" name="Page_127" id="Page_127" title="127"></a>in allen Gassen unterwegs, belauschte den Messerschleifer
am Flu&szlig;, sah dem Drechsler durchs Fenster
seiner Werkstatt zu, las auf neugemalten Schildern
die alten Namen wohlbekannter Familien. Er
tauchte die Hand in den steinernen Trog des Marktbrunnens,
seinen Durst aber l&ouml;schte er erst unten am
kleinen Abtsbr&uuml;nnlein, das noch immer geheimnisvoll
wie vor all den verflossenen Jahren im Erdgescho&szlig;
eines uralten Hauses entsprang und in der seltsam
klaren D&auml;mmerung seiner Quellstube zwischen den
Steinplatten rauschte. Am Flusse stand er lange und
lehnte an der h&ouml;lzernen Br&uuml;stung &uuml;berm ziehenden
Wasser, worin das dunkle Seegras langhaarig wallte
und die schmalen R&uuml;cken der Fische schwarz und stille
&uuml;ber den zitternden Kieseln standen. Er ging &uuml;ber den
alten Steg und lie&szlig; sich in der Mitte in die Kniekehlen
sinken, um wie als Knabe den feinen, lebendig
elastischen Gegenschwung des Br&uuml;ckleins in sich zu
sp&uuml;ren.</p>

<p>Ohne Eile spazierte er weiter und verga&szlig; nichts,
nicht die Kirchenlinde mit dem kleinen Rasenst&uuml;ck und
nicht das Wehr der oberen M&uuml;hle, seinen einstigen
Lieblingsbadeplatz. Er blieb vor dem H&auml;uschen stehen,
in dem vor Zeiten sein Vater gewohnt hatte, und
<a class="page" name="Page_128" id="Page_128" title="128"></a>lehnte sich eine kleine Weile z&auml;rtlich mit dem R&uuml;cken an
die alte Haust&uuml;r, suchte auch den Garten auf und sah
&uuml;ber einen lieblos neuen Drahtzaun weg in eine neu
angelegte Pflanzung hinein &#8211; aber die vom Regenwasser
abgerundeten Steinstufen und der runde, feiste
Quittenbaum neben der T&uuml;r waren noch die alten.
Hier hatte Knulp seine besten Tage gehabt, noch ehe er
sich aus der Lateinschule hatte wegjagen lassen, hier
hatte er einst ein volles Gl&uuml;ck, Erf&uuml;llungen ohne Rest,
Seligkeiten ohne Bitternisse gekostet, diebesselige
Kirschensommer, versunkenes fl&uuml;chtiges G&auml;rtnergl&uuml;ck
im Belauschen und Pflegen seiner Blumen: geliebter
Goldlack, lustige Winde, z&auml;rtlich samtenes Stiefm&uuml;tterchen,
und Kaninchenst&auml;lle und Werkstatt und Drachenbau,
Wasserleitungen aus dem Markrohr des Holunders
und M&uuml;hlr&auml;der aus Fadenrollen mit Schaufeln
aus Schindelst&uuml;cken. Kein Dach, dessen Katzen er nicht
gekannt, kein Garten, dessen Fr&uuml;chte er nicht versucht,
kein Baum, den er nicht bestiegen, in dessen Krone er
nicht ein gr&uuml;nes Traumnest besessen hatte. Dieses
St&uuml;ck Welt hatte ihm geh&ouml;rt, war von ihm in tiefster
Vertrautheit gekannt und geliebt worden; hier hatte
jeder Strauch und jeder Gartenhag Bedeutung, Sinn,
Geschichten f&uuml;r ihn gehabt, jeder Regen- und Schneefall
<a class="page" name="Page_129" id="Page_129" title="129"></a>zu ihm gesprochen, hier hatte Luft und Erde in
seinen Tr&auml;umen und W&uuml;nschen gelebt, sie erwidert
und ihr Leben mitgeatmet. Und heute noch, dachte
Knulp, war vielleicht hier ringsum kein Hausbewohner
und kein Gartenbesitzer, dem dies alles mehr angeh&ouml;rt
h&auml;tte als ihm, dem es mehr wert war, mehr sagte,
mehr Antwort gab, mehr Erinnerungen weckte.</p>

<p>Zwischen nahen D&auml;chern stach hoch und spitzig der
graue Giebel eines schm&auml;chtigen Hauses empor. Dort
hatte vor Zeiten der Rotgerber Haasis gewohnt, und
dort hatten Knulps Kinderspiele und Knabenwonnen
ihr Ende gefunden in den ersten Heimlichkeiten und
z&auml;rtlichen H&auml;ndeln mit M&auml;dchen. Von dort war er
manchen Abend &uuml;ber die d&auml;mmernde Gasse heimgekehrt
mit keimenden Ahnungen der Liebeslust, dort
hatte er den Gerberst&ouml;chtern die Z&ouml;pfe aufgel&ouml;st und
unter den K&uuml;ssen der sch&ouml;nen Franziska getaumelt.
Er wollte hin&uuml;bergehen, sp&auml;ter am Abend, oder vielleicht
morgen. Jetzt aber lockten diese Erinnerungen
ihn wenig, er h&auml;tte sie alle zusammen gerne hingegeben
f&uuml;r das Ged&auml;chtnis einer einzigen Stunde der
fr&uuml;heren, der Knabenzeit.</p>

<p>Eine Stunde und l&auml;nger verweilte er am Gartenzaun
und schaute hinunter, und was er sah, war nicht
<a class="page" name="Page_130" id="Page_130" title="130"></a>der neue, fremde Garten, der dalag und mit dem jungen
Beerengestr&auml;uch schon ganz leer und herbstlich
aussah. Er sah den Garten seines Vaters, und seine
Kinderblumen im kleinen Beet, am Ostersonntag gepflanzte
Aurikeln und glasige Balsaminen, und kleine
Gebirge aus Steinchen, auf welchen er hundertmal gefangene
Eidechsen ausgesetzt hatte, ungl&uuml;cklich, da&szlig;
keine dort bleiben und wohnen und sein Haustier
sein wollte, und dennoch immer wieder voll Erwartung
und Hoffnung, wenn er eine neue mitbrachte. Alle
H&auml;user und G&auml;rten, alle Blumen und Eidechsen und
V&ouml;gel der Welt konnte man ihm heute schenken, und
es w&auml;re nichts gegen den zaubervollen Glanz einer
einzigen Sommerblume, wie sie damals in seinem
G&auml;rtchen wuchs und die k&ouml;stlichen Blumenbl&auml;tter
leise aus der Knospe rollte. Und die Johannisbeerb&uuml;sche
von damals, deren jeden er noch genau im
Ged&auml;chtnis hatte! Sie waren fort, sie waren nicht
ewig und unzerst&ouml;rbar gewesen, irgendein Mann hatte
sie ausgerissen und ausgegraben und ein Feuer draus
gemacht, Holz und Wurzeln und welke Bl&auml;tter waren
miteinander verbrannt, und niemand hatte darum
geklagt.</p>

<p>Ja, hier hatte er oft den Machold bei sich gehabt.
<a class="page" name="Page_131" id="Page_131" title="131"></a>Der war jetzt ein Doktor und Herr und fuhr im Einsp&auml;nner
bei den kranken Leuten herum, und er war
wohl auch ein guter und aufrichtiger Mensch geblieben;
aber auch er, auch dieser kluge und stramme Mann, was
war er gegen damals, gegen den gl&auml;ubigen, scheuen,
erwartungsvoll z&auml;rtlichen Knaben von damals? Hier
hatte ihm Knulp gezeigt, wie man K&auml;fige f&uuml;r Fliegen
baut und Schindelt&uuml;rme f&uuml;r Heuschrecken, und er war
Macholds Lehrer und sein gr&ouml;&szlig;erer, kl&uuml;gerer, bewunderter
Freund gewesen.</p>

<p>Der nachbarliche Fliederbaum war alt und moosig
d&uuml;rr geworden, und das Lattenhaus im andern
Garten war zerfallen, und man mochte an seine Stelle
bauen, was man wollte, es wurde nie mehr so sch&ouml;n
und begl&uuml;ckend und richtig, wie alles einmal gewesen
war.</p>

<p>Es begann zu d&auml;mmern und k&uuml;hl zu werden, als
Knulp den vergrasten Gartenweg verlie&szlig;. Vom neuen
Kirchturm, der das Bild der Stadt ver&auml;nderte, rief
eine neue Glocke laut her&uuml;ber.</p>

<p>Er schlich durchs Tor der Rotgerberei in den Gerbergarten,
es war Feierabend und niemand zu sehen.
Unh&ouml;rbar schritt er &uuml;ber den weichen Lohboden an den
g&auml;hnenden L&ouml;chern vor&uuml;ber, wo die H&auml;ute in der
<a class="page" name="Page_132" id="Page_132" title="132"></a>Lauge lagen, und bis zum M&auml;uerchen, wo der Flu&szlig;
schon dunkel an den moosig gr&uuml;nen Steinen hintrieb.
Da war der Ort, an dem er einmal eine Abendstunde
mit Franziska gesessen war, die blo&szlig;en F&uuml;&szlig;e im Wasser
pl&auml;tschernd.</p>

<p>Und wenn sie mich nicht vergebens h&auml;tte warten
lassen, dachte Knulp, dann w&auml;re alles anders gekommen.
Wenn auch die Lateinschule und das Studieren
vers&auml;umt war, ich h&auml;tte Kraft und Willen genug
gehabt, um doch etwas zu werden. Wie einfach und
klar war das Leben! Damals hatte er sich weggeworfen
und von allem nichts mehr wissen wollen, und das
Leben war darauf eingegangen und hatte nichts von
ihm verlangt. Er war au&szlig;erhalb gestanden, ein Bummler
und Zaungast, beliebt in den guten jungen Jahren
und allein im Kranksein und Altern.</p>

<p>Es ergriff ihn eine gro&szlig;e M&uuml;digkeit, er setzte sich auf
dem M&auml;uerchen nieder, und der Flu&szlig; rauschte dunkel
in seine Gedanken. Da wurde &uuml;ber ihm ein Fenster
hell, das mahnte ihn, es sei sp&auml;t, und man d&uuml;rfe ihn
hier nicht finden. Er schl&uuml;pfte lautlos aus dem Lohgarten
und aus dem Tor, kn&ouml;pfte den Rock zu und
dachte ans Schlafen. Er hatte Geld, der Doktor hatte
ihn beschenkt, und nach kurzem Besinnen verschwand er
<a class="page" name="Page_133" id="Page_133" title="133"></a>in einer Herberge. Er h&auml;tte in den &raquo;Engel&laquo; oder
&raquo;Schwanen&laquo; gehen k&ouml;nnen, wo man ihn kannte und
wo er Freunde gefunden h&auml;tte. Aber daran war ihm
jetzt nicht gelegen.</p>


<p class="newsectioninitial">Vieles hatte sich im St&auml;dtchen ver&auml;ndert, was ihn
fr&uuml;her bis ins kleinste interessiert h&auml;tte, aber diesmal
wollte er nichts sehen und wissen, als was zur alten
Zeit geh&ouml;rte. Und als er nach kurzem Fragen erfuhr,
da&szlig; die Franziska nicht mehr lebe, da verbla&szlig;te alles,
und ihm schien, er sei einzig ihretwegen hergekommen.
Nein, es hatte keinen Sinn, hier in den Gassen und
zwischen den G&auml;rten herumzustrolchen und sich von
denen, die ihn kannten, halb mitleidige Sp&auml;&szlig;e zurufen
zu lassen. Und als er zuf&auml;llig in dem engen
Postg&auml;&szlig;lein dem Oberamtsarzt begegnete, fiel
ihm pl&ouml;tzlich ein, man k&ouml;nnte ihn am Ende droben
im Krankenhaus vermissen und nach ihm fahnden.
Alsbald kaufte er bei einem B&auml;cker zwei
Wecken, stopfte sie in seine Rocktaschen und stieg noch
vor Mittag zur Stadt hinaus eine steile Bergstra&szlig;e
hinan.</p>

<p>Da sa&szlig; hoch oben am Waldrande, an der letzten
gro&szlig;en Stra&szlig;enbiegung, ein staubiger Mann auf
<a class="page" name="Page_134" id="Page_134" title="134"></a>einem Steinhaufen und klopfte mit einem langstieligen
Hammer den graublauen Muschelkalk in St&uuml;cke.</p>

<p>Knulp sah ihn an, gr&uuml;&szlig;te und blieb stehen.</p>

<p>&raquo;Gr&uuml;&szlig; Gott,&laquo; sagte der Mann und klopfte weiter,
ohne den Kopf zu heben.</p>

<p>&raquo;Ich meine, das Wetter bleibt nimmer lang,&laquo; probierte
Knulp.</p>

<p>&raquo;Kann schon sein,&laquo; brummte der Steinklopfer und
sah einen Augenblick empor, vom Mittagslicht auf
der hellen Stra&szlig;e geblendet. &raquo;Wo wollet Ihr hinaus?&laquo;</p>

<p>&raquo;Nach Rom zum Papst,&laquo; sagte Knulp. &raquo;Ist&#8217;s wohl
noch weit?&laquo;</p>

<p>&raquo;Heut kommet Ihr nimmer hin. Wenn Ihr &uuml;berall
stehen bleiben m&uuml;sset und die Leute in der Arbeit
st&ouml;ren, dann erlaufet Ihr&#8217;s in keinem Jahr.&laquo;</p>

<p>&raquo;So, meinet Ihr? Na, eilig hab ich&#8217;s nicht, Gott
sei Dank. Ihr seid ein flei&szlig;iger Mann, Herr Andres
Schaible.&laquo;</p>

<p>Der Steinklopfer hielt die Hand &uuml;ber die Augen
und musterte den Wanderer.</p>

<p>&raquo;Ihr kennt mich also,&laquo; sagte er bed&auml;chtig, &raquo;und ich
kenn Euch auch, will mir scheinen. Blo&szlig; auf den
Namen mu&szlig; ich noch kommen.&laquo;</p>

<p>&raquo;Da m&uuml;sset Ihr den alten Krabbenwirt fragen, wo
<a class="page" name="Page_135" id="Page_135" title="135"></a>wir Anno neunzig allemal unseren Sitz gehabt haben.
Aber er wird nimmer leben.&laquo;</p>

<p>&raquo;Schon lang nimmer. Aber jetzt tagt mir&#8217;s, alter
Kunde. Du bist der Knulp. Setz dich ein bi&szlig;chen her,
und gr&uuml;&szlig; Gott auch!&laquo;</p>

<p>Knulp setzte sich, er war zu rasch gestiegen und atmete
mit Beschwerden; er sah erst jetzt, wie sch&ouml;n in der
Tiefe das St&auml;dtchen lag, blaublanker Flu&szlig;, rotbraunes
D&auml;chergewimmel und kleine gr&uuml;ne Bauminseln dazwischen.</p>

<p>&raquo;Du hast es nett hier droben,&laquo; sagte er aufatmend.</p>

<p>&raquo;Es geht so, ich kann nicht klagen. Und du? Fr&uuml;her
ist&#8217;s leichter den Berg rauf gegangen, gelt? Du schnaufst ja
heillos, Knulp. Hast wieder einmal die Heimat besucht?&laquo;</p>

<p>&raquo;Jawohl, Schaible, es wird das letztemal sein.&laquo;</p>

<p>&raquo;Und warum denn?&laquo;</p>

<p>&raquo;Weil halt die Lunge kaputt ist. Wei&szlig;t du nix dagegen?&laquo;</p>

<p>&raquo;Daheim geblieben wenn du w&auml;rst, mein Lieber,
und h&auml;ttest brav geschafft, und h&auml;ttest Weib und Kinder
und jeden Abend dein Bett, dann w&auml;r&#8217;s vielleicht
anders mit dir. Na, dar&uuml;ber wei&szlig;t du meine Meinung
von fr&uuml;her her. Da kann man jetzt nichts machen.
Ist&#8217;s denn so schlimm?&laquo;</p>

<p><a class="page" name="Page_136" id="Page_136" title="136"></a>&raquo;Ach, ich wei&szlig; nicht. &#8211; Oder doch, ich wei&szlig; schon.
Es geht halt den Berg hinunter, und jeden Tag ein
bi&szlig;chen schneller. Da ist&#8217;s dann wieder ganz gut, wenn
man f&uuml;r sich allein ist und niemand zur Last f&auml;llt.&laquo;</p>

<p>&raquo;Wie man&#8217;s nimmt; das ist deine Sache. Es tut
mir aber leid.&laquo;</p>

<p>&raquo;Ist nicht n&ouml;tig. Gestorben mu&szlig; einmal sein, es
kommt sogar an die Steinklopfer. Ja, alter Kunde,
da sitzen jetzt wir zwei und k&ouml;nnen uns beide nicht viel
einbilden. Du hast ja auch einmal andere Gedanken
im Kopf gehabt. Hast du nicht damals zur Eisenbahn
gewollt?&laquo;</p>

<p>&raquo;Ach, das sind alte Geschichten.&laquo;</p>

<p>&raquo;Und deine Kinder sind gesund?&laquo;</p>

<p>&raquo;Ich wei&szlig; nichts andres. Der Jakob verdient jetzt
schon.&laquo;</p>

<p>&raquo;So? Ha, die Zeit vergeht. Ich will, glaub ich,
jetzt auch ein wenig weiter.&laquo;</p>

<p>&raquo;Es pressiert nicht so. Wenn man sich so lang
nimmer gesehen hat! Sag, Knulp, kann ich dir mit
etwas helfen? Viel hab ich nicht bei mir, es wird eine
halbe Mark sein.&laquo;</p>

<p>&raquo;Die kannst du selber brauchen, Alterle. Nein,
danke sch&ouml;n.&laquo;</p>

<p><a class="page" name="Page_137" id="Page_137" title="137"></a>Er wollte noch etwas sagen, aber es wurde ihm
elend ums Herz, und er schwieg, und der Steinklopfer
gab ihm aus seiner Mostflasche zu trinken. Sie blickten
eine Weile auf die Stadt hinunter, ein Sonnenspiegel
im M&uuml;hlkanal blitzte kr&auml;ftig herauf, &uuml;ber die Steinbr&uuml;cke
fuhr langsam ein Lastwagen, und unterm Wehr
schwamm l&auml;ssig ein wei&szlig;es G&auml;nsegeschwader.</p>

<p>&raquo;Jetzt hab ich ausgeruht und mu&szlig; weiter,&laquo; fing
Knulp wieder an.</p>

<p>Der Steinklopfer sa&szlig; in Gedanken und sch&uuml;ttelte
den Kopf.</p>

<p>&raquo;H&ouml;r, du, du h&auml;ttest mehr werden k&ouml;nnen als so ein
armer Teufel von Pennbruder,&laquo; sagte er langsam.
&raquo;Es ist doch s&uuml;ndenschad um dich. Wei&szlig;t du, Knulp, ich
bin gewi&szlig; kein St&uuml;ndeler, aber ich glaube halt doch,
was in der Bibel steht. Du mu&szlig;t auch daran denken.
Du wirst dich verantworten m&uuml;ssen, es wird nicht so
leicht gehn. Du hast Gaben gehabt, bessere als ein
anderer, und es ist doch nichts aus dir geworden. Du
darfst mir&#8217;s nicht z&uuml;rnen, wenn ich das sage.&laquo;</p>

<p>Jetzt l&auml;chelte Knulp, und ein Schimmer von der
alten harmlosen Schelmerei stand in seinen Augen.
Er klopfte seinem Kameraden freundlich auf den Arm
und stand auf.</p>

<p><a class="page" name="Page_138" id="Page_138" title="138"></a>&raquo;Wir werden ja sehen, Schaible. Der liebe Gott
fragt mich vielleicht gar nicht: Warum bist du nicht
Amtsrichter geworden? Vielleicht sagt er auch blo&szlig;:
Bist wieder da, du Kindskopf? und gibt mir droben
eine leichte Arbeit, Kinderh&uuml;ten oder so.&laquo;</p>

<p>Andres Schaible zuckte die Achseln unter dem blau
und wei&szlig; gew&uuml;rfelten Hemde.</p>

<p>&raquo;Mit dir kann man nicht im Ernst reden. Du meinst,
wenn der Knulp kommt, da wird der Herrgott nichts
als Sp&auml;&szlig;e machen.&laquo;</p>

<p>&raquo;Ach nein. Aber es k&ouml;nnte doch sein, nicht?&laquo;</p>

<p>&raquo;Red nicht so!&laquo;</p>

<p>&raquo;Ja, dann will ich dem lieben Gott sagen, er solle
halt einmal den Schaible fragen, der kenne mich gut.
Was sagst du ihm dann?&laquo;</p>

<p>&raquo;Nee, mich braucht der Herrgott gewi&szlig; nicht dazu.
Aber ich t&auml;te sagen: Der Knulp hat sein Leben lang
nichts als Kindereien getrieben, aber ich glaube, er ist
halt doch ein guter und anst&auml;ndiger Kerl gewesen.&laquo;</p>

<p>Sie gaben sich die H&auml;nde, und dabei steckte der Steinklopfer
ihm ein kleines Geldst&uuml;ck zu, das er verstohlen
aus seiner Hosentasche gegraben hatte. Und Knulp
nahm es an und wehrte sich nimmer, um dem anderen
nicht seine Freude zu verderben.</p>

<p><a class="page" name="Page_139" id="Page_139" title="139"></a>Er warf noch einen Blick in das alte heimatliche Tal,
nickte noch einmal zu Andres Schaible zur&uuml;ck, dann
begann er zu husten und machte schnellere Schritte,
und war alsbald um die obere Waldecke verschwunden.</p>


<p class="newsectioninitial">Vierzehn Tage sp&auml;ter, nachdem es auf nebelkalte
Tage noch sonnige mit sp&auml;ten Glockenblumen und
k&uuml;hlreifen Brombeeren gegeben hatte, brach pl&ouml;tzlich
der Winter herein. Es gab strengen Frost und darauf
am dritten Tage bei milderer Luft einen schweren,
hastigen Schneefall.</p>

<p>Knulp war diese ganze Zeit unterwegs gewesen,
auf zielloser Streife immer im Umkreis der Heimat,
und noch zweimal hatte er aus n&auml;chster N&auml;he, im
Walde verborgen, den Steinklopfer Schaible gesehen
und beobachtet, ohne ihn nochmals anzurufen. Er
hatte zu viel zu denken gehabt und war auf allen den
langen, m&uuml;hsamen, nutzlosen Wegen immer tiefer in
das Gewirre seines verfehlten Lebens geraten wie in
z&auml;he Dornranken, ohne den Sinn und Trost dazu zu
finden. Dann war die Krankheit von neuem &uuml;ber ihn
gekommen, und wenig fehlte, so w&auml;re er eines Tages
trotz allem doch noch in Gerbersau erschienen und h&auml;tte
am Krankenhaus angeklopft. Aber als er nach tagelangem
<a class="page" name="Page_140" id="Page_140" title="140"></a>Alleinsein wieder die Stadt unten liegen sah,
da klang ihm alles fremd und feindlich entgegen, und
es ward ihm klar, da&szlig; er nimmer dorthin geh&ouml;re. Zuweilen
kaufte er in einem Dorf ein St&uuml;ck Brot, auch
gab es noch Haseln&uuml;sse genug. Die N&auml;chte brachte er
in den Blockh&uuml;tten der Waldarbeiter oder zwischen
Strohb&uuml;ndeln auf dem Felde zu.</p>

<p>Jetzt kam er im dichten Schneetreiben vom Wolfsberg
her&uuml;ber gegen die Talm&uuml;hle gegangen, verfallen
und todesm&uuml;de und dennoch immerzu auf den Beinen,
als m&uuml;sse er den kleinen Rest seiner Tage noch m&auml;chtig
ausn&uuml;tzen und laufen, laufen, allen Waldr&auml;ndern und
Schneisen nach. So krank und m&uuml;de er war, seine
Augen und seine N&uuml;stern hatten die alte Beweglichkeit
behalten; &auml;ugend und schnuppernd wie ein feinf&uuml;hliger
Jagdhund stellte er auch jetzt noch, da es keine
Ziele mehr f&uuml;r ihn gab, jede Bodensenkung, jeden
Windhauch, jede Tierspur fest. Sein Wille war nicht
dabei, und seine Beine gingen von selber.</p>

<p>In seinen Gedanken aber stand er jetzt wieder, wie
seit einigen Tagen fast immerzu, vor dem lieben Gott
und sprach unaufh&ouml;rlich mit ihm. Furcht hatte er
keine; er wu&szlig;te, da&szlig; Gott uns nichts tun kann. Aber
sie sprachen miteinander, Gott und Knulp, &uuml;ber die
<a class="page" name="Page_141" id="Page_141" title="141"></a>Zwecklosigkeit seines Lebens, und wie das h&auml;tte anders
eingerichtet werden k&ouml;nnen, und warum dies und
jenes so und nicht anders habe gehen m&uuml;ssen.</p>

<p>&raquo;Damals ist es gewesen,&laquo; beharrte Knulp immer
wieder, &raquo;damals, wie ich vierzehn Jahre alt war und
die Franziska mich im Stich gelassen hat. Da h&auml;tte
noch alles aus mir werden k&ouml;nnen. Und dann ist irgend
etwas in mir kaputt gegangen oder verpfuscht worden,
und von da an habe ich eben nichts mehr getaugt. &#8211;
Ach was, der Fehler ist einfach der gewesen, da&szlig; du
mich nicht mit vierzehn Jahren hast sterben lassen!
Dann w&auml;re mein Leben so sch&ouml;n und vollkommen gewesen
wie ein reifer Apfel.&laquo;</p>

<p>Der liebe Gott aber l&auml;chelte immerzu, und manchmal
verschwand sein Gesicht ganz in dem Schneetreiben.</p>

<p>&raquo;Na, Knulp,&laquo; sagte er ermahnend, &raquo;denk einmal an
deine Jungeburschenzeit, und an den Sommer im
Odenwald, und an die L&auml;chstettener Zeiten! Hast
du da nicht getanzt wie ein Reh, und hast das sch&ouml;ne
Leben in allen Gelenken zucken gef&uuml;hlt? Hast du nicht
singen k&ouml;nnen und Harmonika spielen, da&szlig; den M&auml;dchen
die Augen &uuml;bergelaufen sind? Wei&szlig;t du noch
die Sonntage in Bauerswil? Und deinen ersten Schatz,
die Henriette? Ja, ist denn das alles nichts gewesen?&laquo;</p>

<p><a class="page" name="Page_142" id="Page_142" title="142"></a>Knulp mu&szlig;te nachdenken, und wie ferne Bergfeuer
strahlten ihm die Freuden seiner Jugend dunkelsch&ouml;n
her&uuml;ber und dufteten schwer und s&uuml;&szlig; wie Honig und
Wein, und klangen tieft&ouml;nig wie Tauwind in der Vorfr&uuml;hlingsnacht.
Herrgott, es war sch&ouml;n gewesen, sch&ouml;n
die Lust und sch&ouml;n die Trauer, und es w&auml;re jammerschade
um jeden Tag gewesen, der gefehlt h&auml;tte!</p>

<p>&raquo;Ach ja, es war sch&ouml;n,&laquo; gab er zu, und war doch voll
Weinerlichkeit und Widerspruch wie ein m&uuml;des Kind.
&raquo;Es war ja wundersch&ouml;n damals. Freilich, Schuld und
Traurigkeit ist auch schon dabei gewesen. Aber es ist
wahr, es sind gute Jahre gewesen, und vielleicht
haben nicht viele solche Becher ausgetrunken und
solche T&auml;nze angef&uuml;hrt und solche Liebesn&auml;chte gefeiert,
wie ich dazumal. Aber dann, dann h&auml;tte es aus
sein sollen! Schon dort war ein Stachel im Gl&uuml;ck, ich
wei&szlig; noch wohl, und dann sind niemals mehr so gute
Zeiten gekommen. Nein, niemals mehr.&laquo;</p>

<p>Der liebe Gott war weit im Schneegewehe verschwunden.
Nun, da Knulp ein wenig stehen blieb,
um wieder zu Atem zu kommen und ein paar kleine
Blutflecke in den Schnee zu spucken, nun war Gott
unversehens wieder da und gab Antwort.</p>

<p>&raquo;Sag einmal, Knulp, bist du nicht ein wenig undankbar?
<a class="page" name="Page_143" id="Page_143" title="143"></a>Ich mu&szlig; lachen, wie verge&szlig;lich du geworden
bist! Wir haben uns an die Zeit erinnert, wo du der
Tanzbodenk&ouml;nig warst, und an deine Henriette, und
du hast zugeben m&uuml;ssen: es war gut und sch&ouml;n, es hat
wohlgetan und einen Sinn gehabt. Und wenn du so
an die Henriette denkst, mein Lieber, mit was f&uuml;r
Gef&uuml;hlen willst du dann gar an Lisabeth denken?
He? Ja, hast du denn die ganz vergessen k&ouml;nnen?&laquo;</p>

<p>Und wieder stand wie ein fernes Gebirge ein St&uuml;ck
Vergangenheit vor Knulps Augen, und wenn es nicht
ganz so froh und lustig aussah wie das vorige, so
gl&auml;nzte es daf&uuml;r viel heimlicher und inniger, wie Frauen
l&auml;cheln zwischen Tr&auml;nen, und es standen Tage und
Stunden aus ihren Gr&auml;bern auf, an die er lange
nimmer gedacht hatte. Und mitten inne stand Lisabeth,
mit sch&ouml;nen, traurigen Augen, den kleinen Buben auf
dem Arm.</p>

<p>&raquo;Was f&uuml;r ein schlechter Kerl bin ich gewesen!&laquo; fing
er wieder zu klagen an. &raquo;Nein, seit die Lisabeth tot ist,
h&auml;tte ich auch nimmer leben d&uuml;rfen.&laquo;</p>

<p>Aber Gott lie&szlig; ihn nicht weiterreden. Er sah ihn
durchdringend aus den hellen Augen an und fuhr fort:
&raquo;H&ouml;r auf, Knulp! Du hast der Lisabeth sehr weh getan,
das ist nicht anders, aber du wei&szlig;t wohl, sie hat
<a class="page" name="Page_144" id="Page_144" title="144"></a>doch mehr Zartes und Sch&ouml;nes von dir empfangen als
B&ouml;ses, und sie hat dir nicht einen Augenblick gez&uuml;rnt.
Siehst du denn immer noch nicht, du Kindskopf, was
der Sinn von dem allen war? Siehst du nicht, da&szlig; du
deswegen ein Leichtfu&szlig; und ein Vagabund sein mu&szlig;test,
damit du &uuml;berall ein St&uuml;ck Kindertorheit und
Kinderlachen hintragen konntest? Damit &uuml;berall die
Menschen dich ein wenig lieben und dich ein wenig
h&auml;nseln und dir ein wenig dankbar sein mu&szlig;ten?&laquo;</p>

<p>&raquo;Es ist am Ende wahr,&laquo; gab Knulp nach einigem
Schweigen halblaut zu. &raquo;Aber das ist alles fr&uuml;her
gewesen, da war ich noch jung! Warum hab ich aus
dem allem nichts gelernt und bin kein rechter Mensch
geworden? Es w&auml;re noch Zeit gewesen.&laquo;</p>

<p>Es gab eine Pause im Schneefall. Knulp rastete
wieder einen Augenblick und wollte den dicken Schnee
von Hut und Kleidern sch&uuml;tteln. Aber er kam nicht
dazu, er war zerstreut und m&uuml;de, und Gott stand jetzt
nahe vor ihm, seine lichten Augen waren weit offen
und strahlten wie die Sonne.</p>

<p>&raquo;Nun sei einmal zufrieden,&laquo; mahnte Gott, &raquo;was soll
das Klagen n&uuml;tzen? Kannst du wirklich nicht sehen,
da&szlig; alles gut und richtig zugegangen ist und da&szlig; nichts
h&auml;tte anders sein d&uuml;rfen? Ja, m&ouml;chtest du denn jetzt
<a class="page" name="Page_145" id="Page_145" title="145"></a>ein Herr oder ein Handwerksmeister sein und Frau
und Kinder haben und am Abend das Wochenblatt
lesen? W&uuml;rdest du nicht sofort wieder davonlaufen
und im Wald bei den F&uuml;chsen schlafen und Vogelfallen
stellen und Eidechsen z&auml;hmen?&laquo;</p>

<p>Wieder fing Knulp zu gehen an, er schwankte vor
M&uuml;digkeit und sp&uuml;rte doch nichts davon. Es war ihm
viel wohler zumute geworden, und er nickte dankbar
zu allem, was Gott ihm sagte.</p>

<p>&raquo;Sieh,&laquo; sprach Gott, &raquo;ich habe dich nicht anders
brauchen k&ouml;nnen, als wie du bist, und ich habe dir
den Stachel der Heimatlosigkeit und Wanderschaft mitgeben
m&uuml;ssen, sonst w&auml;rest du irgendwo sitzen geblieben
und h&auml;ttest mir mein Spiel verdorben. In
meinem Namen bist du gewandert und hast den se&szlig;haften
Leuten immer wieder ein wenig Heimweh nach
Freiheit mitbringen m&uuml;ssen. In meinem Namen hast
du Dummheiten gemacht und dich verspotten lassen;
ich selber bin in dir verspottet und bin in dir geliebt
worden. Du bist ja mein Kind und mein Bruder und
ein St&uuml;ck von mir, und du hast nichts gekostet und nichts
gelitten, was ich nicht mit dir erlebt habe.&laquo;</p>

<p>&raquo;Ja,&laquo; sagte Knulp und nickte schwer mit dem Kopf.
&raquo;Ja, es ist so, ich habe es eigentlich immer gewu&szlig;t.&laquo;</p>

<p><a class="page" name="Page_146" id="Page_146" title="146"></a>Er lag ruhend im Schnee, und seine m&uuml;den Glieder
waren ganz leicht geworden, und seine entz&uuml;ndeten
Augen l&auml;chelten.</p>

<p>Und als er sie schlo&szlig;, um ein wenig zu schlafen,
h&ouml;rte er noch immer Gottes Stimme reden und sah
noch immer in seine hellen Augen.</p>

<p>&raquo;Also ist nichts mehr zu klagen?&laquo; fragte Gottes
Stimme.</p>

<p>&raquo;Nichts mehr,&laquo; nickte Knulp und lachte sch&uuml;chtern.</p>

<p>&raquo;Und alles ist gut? Alles ist, wie es sein soll?&laquo;</p>

<p>&raquo;Ja,&laquo; nickte er, &raquo;es ist alles, wie es sein soll.&laquo;</p>

<p>Gottes Stimme wurde leiser und t&ouml;nte bald wie die
seiner Mutter, bald wie Henriettes Stimme, bald wie
die gute, sanfte Stimme der Lisabeth.</p>

<p>&raquo;Dann bist du daheim,&laquo; sagte die Stimme. &raquo;Dann
bist du daheim und bleibst bei mir.&laquo;</p>

<p>Als Knulp die Augen nochmals auftat, schien die
Sonne und blendete so sehr, da&szlig; er schnell die Lider
senken mu&szlig;te. Er sp&uuml;rte den Schnee schwer auf seinen
H&auml;nden liegen und wollte ihn absch&uuml;tteln, aber der
Wille zum Schlaf war schon st&auml;rker als jeder andere
Wille in ihm geworden.</p>

<p class="ende">Ende</p>
</div>



<hr style="width: 65%;" />
<p><a class="page" name="Page_147" id="Page_147" title="147"></a></p>
<div class="advertisements">
<h1>Werke<br />
von<br />
Hermann Hesse</h1>


<p><a class="page" name="Page_148" id="Page_148" title="148"></a></p>
<h2>Peter Camenzind</h2>

<p class="center">Roman. 72. Auflage. Geh. 3 Mark, geb. 4 Mark 50 Pfg.</p>

<p>Hesse gibt die Geschichte eines Bauernbubens, eines harten,
muskeligen Kerls, der aber den versonnenen Tr&auml;umerkopf des
Hermann Hesse auf den Schultern hat. Und da ist schon die
Tragik &#8211; so einer findet sich im Leben nicht zurecht. Drau&szlig;en
nicht, aber drinnen wohl. Wahrhaftige Firnenreinheit ist
&uuml;ber den letzten Kapiteln im Gebirge, da sich alles kl&auml;rt und
vers&ouml;hnt.</p>

<p class="right">(Freistatt, M&uuml;nchen)</p>


<h2>Aus Indien</h2>

<h3>Aufzeichnungen von einer indischen Reise</h3>

<p class="center">6. Auflage. Geh. 3 Mark, geb. 4 Mark 50 Pfennig</p>

<p>Hesse hat Indien ganz auf seine Art erlebt, mit jener selben
gro&szlig;en, verinnerlichten Gelassenheit, mit der er in seinen
Romanen und Novellen Menschen und Landschaften seiner
s&uuml;ddeutschen Heimat erlebt. Wohin er uns auch f&uuml;hrt, es ist
ein ber&uuml;ckender Genu&szlig;, ihm zu folgen. Alles Fremde, Exotische
f&uuml;hrt den Dichter schlie&szlig;lich zu sich selbst zur&uuml;ck. Damit pfl&uuml;ckt
er noch einmal eine nach Farbe und Duft exotische Bl&uuml;te, und
doch ist der Baum, an dem sie gewachsen, ein v&ouml;llig heimischer;
eine in die feinsten seelischen Gr&uuml;nde tauchende Erz&auml;hlkunst, wie
sie Hesse mit unsern besten deutschen Meistern verbindet.</p>

<p class="right">(K&ouml;nigsberg. Allgemeine Zeitung)</p>


<h2>Umwege</h2>

<p class="center">Erz&auml;hlungen. 10. Auflage. Geh. 3,50 Mark, geb. 5 Mark</p>

<p>Hermann Hesse bringt immer Freude, bringt immer Gewinn.
Diese h&ouml;chste Kunst in der stillsten Schlichtheit seines
Wortgef&uuml;ges, diese innig beteiligte Herzlichkeit seiner Menschenschilderung,
diese ruhig abwartende Ironie der Darstellung
menschlicher Schw&auml;chen und Schw&auml;nke sind unvergleichlich.
Wie Gottfried Keller in seinen &raquo;Seldwylern&laquo;, so hat Hesse
in seinen Gerbersauern seine sicherste Meisterschaft erreicht,
seine ganz pers&ouml;nliche Dom&auml;ne gefunden.</p>

<p class="right">(Berliner Tageblatt)</p>


<p><a class="page" name="Page_149" id="Page_149" title="149"></a></p>
<h2>Ro&szlig;halde</h2>

<p class="center">Roman. 20. Auflage. Geh. 4 Mark, geb. 5 Mark 50 Pfg.</p>

<p>Das Buch beschreibt ein unwiederholbares, bis in die tiefsten
und dunkelsten Gem&uuml;tsquellen hinein individualisiertes Einzelschicksal.
Zwischen Mann und Frau in einer K&uuml;nstlerehe ist
eine Fremdheit in die H&ouml;he gewachsen, grundlos, mit der
Un&uuml;berwindlichkeit alles Elementaren. Es liegt wie eine
dumpfe Last &uuml;ber beiden, die sie nicht heben k&ouml;nnen, weil ihr
Kind es ihnen unm&ouml;glich macht, auseinanderzugehen. Nie hat
Hermann Hesse k&uuml;nstlerisch etwas so Starkes gestaltet, wie
die seelische Spannung dieses Gebundenseins, den schmerzhaften
Bann der zwiefachen Einsamkeit dessen, der zum engsten
Zusammenleben mit einem einst nahen und nun willenlos
feindlich fernen Menschen verdammt ist. &raquo;Ro&szlig;halde&laquo; ist
eines der menschlich tiefsten und wahrsten B&uuml;cher, die geschrieben
sind.</p>

<p class="right">(Die Hilfe)</p>


<h2>Diesseits</h2>

<p class="center">Erz&auml;hlungen. 20. Auflage. Geh. 3,50 Mark, geb. 5 Mark</p>

<p>Wie man etwa Eduard M&ouml;rikes Gedichte lesen sollte, an
einem stillen, sch&ouml;nen Sommertage im Grase liegend, der Zeit
und jeder Allt&auml;glichkeit weit entr&uuml;ckt, ruhevoll nur sich und
dem Weben der leise schaffenden Natur lauschend, in solcher
Sonntagsstimmung sollte man Hermann Hesses neuen Novellenband
&raquo;Diesseits&laquo; lesen.</p>

<p class="right">(Neue Z&uuml;rcher Zeitung)</p>


<h2>Nachbarn</h2>

<p class="center">Erz&auml;hlungen. 12. Auflage. Geh. 3,50 Mark, geb. 5 Mark</p>

<p>Es ist eigentlich eine einzige Geschichte, die wir da in den
f&uuml;nf Erz&auml;hlungen des neuen Hessebandes erleben; so harmonisch
zusammengeschwei&szlig;t erscheinen sie ... Ruhig, &uuml;ber allen
Dingen schwebend, ohne Leidenschaft und vollkommen abgekl&auml;rt
werden uns diese Geschichten erz&auml;hlt. Aber in einer
Sprache, die ihresgleichen sucht, und die den Stolz in uns aufleben
l&auml;&szlig;t: sehet, das ist Deutsch. Gott sei Dank, da&szlig; es eine
deutsche Sprache gibt. Und Dichter, die sie adeln.</p>

<p class="right">(W&uuml;rttemberger Zeitung, Stuttgart)</p>
</div>



<div class="note">
<p>[Anmerkungen zur Transkription: Dieses elektronische Buch wurde auf
Grundlage der 1915 in der Reihe &raquo;Fischers Bibliothek zeitgen&ouml;ssischer
Romane&laquo; erschienenen Ausgabe erstellt. Die nachfolgende Tabelle enth&auml;lt
eine Auflistung aller gegen&uuml;ber dem Originaltext vorgenommenen
Korrekturen.</p>

<p>
p 052: Gut Nacht, Frau Meistern. -> Meisterin<br />
p 052: kann ihm hastig -> kam<br />
p 101: So so. -> So, so. ]</p>
</div>


<div class="note">
<p>[Transcriber&#8217;s Note: This ebook has been prepared from the edition
published in 1915 as part of the series "Fischers Bibliothek
zeitgen&ouml;ssischer Romane". The table below lists all corrections applied
to the original text.</p>

<p>
p 052: Gut Nacht, Frau Meistern. -> Meisterin<br />
p 052: kann ihm hastig -> kam<br />
p 101: So so. -> So, so. ]</p>
</div>








<pre>





End of the Project Gutenberg EBook of Knulp, by Hermann Hesse

*** END OF THIS PROJECT GUTENBERG EBOOK KNULP ***

***** This file should be named 17622-h.htm or 17622-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/1/7/6/2/17622/

Produced by K.F. Greiner, Markus Brenner and the Online
Distributed Proofreading Team at http://www.pgdp.net


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
